{
  "id": "song_00051",
  "title": "Sao Em Vô Tình",
  "artist": "Jack",
  "genre": "Điệu Ballad",
  "lyrics": "Em về chưa đang ở đâu ngoài trời thì đổ mưa Bước chân người đi, xa dần xa lệ nhòe trên khóe mi Em nói thương anh, yêu anh, vì anh nắng hay mưa vẫn ở cạnh nhau Sao giờ đành khuất lối chìm bóng tối, lệ chia phôi. Hoa bàng rơi, mây mù giăng tạm biệt hương tóc thơm Chúc em bình yên, mong tình duyên ngọt ngào đôi cánh tay Cô bé năm xưa yêu anh giờ đây hóa lung linh cơn gió nhẹ lay Em dịu dàng biết mấy tà áo trắng, chiều tung bay. Sao em vô tình anh quá em ơi! Con tim đau lòng thương lắm em ơi Tìm về lại một chút hương thơm tìm về lại một chút ngây ngô Đợi chờ ai? Đợi chờ ai? Bên kia sông buồn mây trắng êm trôi Bao năm hẹn thề em có thương tôi? Mình hãy ngồi lại với nhau đi chuyện trò một chút mai khi Dòng thời gian vô tình người mang Nơi đó anh chờ em! Chúng ta sẽ yêu nhưng đáng tiếc là ai khác Không phải nhìn nhau nữa đâu duyên tình ta giờ phai nhạt Nơi cánh chim ùa về nơi nỗi đau gần kề Chẳng đi cùng lề vì thế như thằng hề Kệ cuộc đời này trôi cứ như áng mây ngày bay đến nơi đó đây Xây giấc mơ với nhau mà đau lắm em có hay! Thương thân ai bờ vai ngày xưa yêu thương Mà giờ đành xa xăm muôn phương cuối con đường! Ngày hôm ấy người đã nói lời chia tay, lệ hoen cay Lòng đau nhói, chẳng thể khóc vì còn thương, vì còn yêu Giá như em đừng đi giá như em ở đây Lắng nghe anh vài câu trái tim anh đậm sâu Nhưng sao bây giờ khuất lối chìm bóng tối, lệ chia phôi. Sao em vô tình anh quá em ơi! Con tim đau lòng thương lắm em ơi Tìm về lại một chút hương thơm tìm về lại một chút ngây ngô Đợi chờ ai? Đợi chờ ai? Bên kia sông buồn mây trắng êm trôi Bao năm hẹn thề em có thương tôi? Mình hãy ngồi lại với nhau đi chuyện trò một chút mai khi Dòng thời gian vô tình người mang Nơi đó anh chờ em! # Dù Thiên ý bắt ta phải xa nhau Mạnh mẽ bước nói anh chẳng sao đâu Lặng lẽ vớt ánh sáng phía trăng soi Đi về lẻ loi, cô đơn Một lần nữa để anh viết cho em Một lần nữa để anh nhớ tên em Một lần nữa thôi, một lần nữa thôi. Sao em vô tình anh quá em ơi! Con tim đau lòng thương lắm em ơi Tìm về lại một chút hương thơm tìm về lại một chút ngây ngô Đợi chờ ai? Đợi chờ ai? Bên kia sông buồn mây trắng êm trôi Bao năm hẹn thề em có thương tôi? Mình hãy ngồi lại với nhau đi chuyện trò một chút mai khi Dòng thời gian vô tình người mang Nơi đó anh chờ em!"
}