{
  "id": "song_00299",
  "title": "Cô Thắm Không Về",
  "artist": "JokeS Bii",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  Từng là hơi ấm bên đời giờ là cơn gió ngang trời Mọi người xung quanh thay nhau cho tôi biết Cô Thắm không về nữa đâu Đặt trọn niềm tin sai người giờ này ai khóc ai cười Thề hẹn làm chi để rồi bỏ đi Tôi cố đem tình vun đắp mây hoá ngang trời che lấp Tôi vẫn nơi này đợi chờ cô về với tôi Là vì tôi quá ngốc nghếch hay là do gia cảnh tôi nghèo Gốc đa chỉ còn mình tôi ngồi nhìn trăng lên Bao nhiêu ký ức một thời giờ thành cay đắng một đời Nhà cao xe sang váy cưới lộng lẫy sớm tối có người đón đưa Hình dung theo gió mây ngàn ngồi ôm thương nhớ bẽ bàng Phận đời ngang trái giờ biết nói cùng với ai. Dẫu biết phận mình cay đắng nhưng cớ sao lòng vẫn buồn Làm phu, làm thuê làm sao mơ cho được ngọc ngà Cô Thắm ngày nào bên tôi nay khuất xa dần mất rồi Đành thôi tôi phải quên. Tôi còn nhớ ngày cô đi mưa lâm râm nặng hạt Cô vội trao chiếc nhẫn cỏ gương mặt cô lạnh nhạt Thề hẹn xưa nay còn đâu khi tôi đã không còn cạnh cô Áo gấm lụa đào cô cất bước đi giữa chốn phù phiếm nơi thành đô Cô Thắm ơi! Mỗi một ngày thiếu điều tôi nhớ cô lắm Ánh đèn vàng thành phố xa hoa đã cướp mất đi cô Thắm Túp lều tranh nay chỉ lẻ bóng đơn điệu trong đó một trái tim Chỉ biết đợi chờ cô về trong nỗi tuyệt vọng bóng ai dưới mái hiên Tui lau! Giọt nước mắt sau còn đọng hai hàng mi Đã bao lần tui nắm lấy thứ tình cảm phai tàn đi Con sông xưa mà vẫn khúc bồi, giờ đây lòng người chỉ lở Sao nỡ quên đi thứ ân tình xưa là cả một đời tui ghi nhớ Chờ cô về, chờ chiếc hôn chờ một vòng tay ấm áp Chờ cô nói: “Cô nhớ tui“ chỉ là câu nói thấm thoát Câu hỏi đó, nợ tình duyên, liệu cô có trả lời? Cô bắt tui chờ và chờ bao giờ hay tui phải chờ đến chờ đến cả đời Từng là hơi ấm bên đời giờ là cơn gió ngang trời Mọi người xung quanh thay nhau cho tôi biết Cô Thắm không về nữa đâu Đặt trọn niềm tin sai người giờ này ai khóc ai cười Thề hẹn làm chi để rồi bỏ đi Bao nhiêu ký ức một thời giờ thành cay đắng một đời Nhà cao xe sang váy cưới lộng lẫy sớm tối có người đón đưa Hình dung theo gió mây ngàn ngồi ôm thương nhớ bẽ bàng Phận đời ngang trái giờ biết nói cùng với ai. Một tiểu thư đài các cô không còn là cô Thắm xưa Nơi đô thành tấp nập cuộc sống cô giờ êm ấm chưa? Sao buồn vương trên mắt sao đôi lần khóc ướt mi Tôi vẫn luôn dõi theo từ cái ngày cô bước đi Cô xa nơi mái chèo bến sông nhỏ ta thường qua Cô xa nơi đồng cỏ mái tranh nghèo cạnh vườn hoa Ánh trăng kia còn đợi nhưng bóng người giờ nơi đâu Tôi chỉ biết mượn hơi men tâm sự cùng trăng cho vơi sầ"
}