{
  "id": "song_00291",
  "title": "mashup lỡ duyên",
  "artist": "Rum",
  "genre": "Điệu Ballad",
  "lyrics": "tone gốc: F# capo 6 chơi Năm quan đổi lấy, lấy miệng cười Mười quan anh chẳng tiếc Chỉ tiếc người là người có duyên Lại một người ra đi mãi mãi Từng nỗi nhớ cuốn theo đêm dài Chợt lòng bỗng thấy cô đơn lẻ loi Tôi lại ngồi khóc cho cuộc tình tôi Coi như tình đôi ta, đến lúc phải rời xa Hay duyên phận kiếp trước,đến nay hết tơ vương? Em chắc giờ hạnh phúc nhiều lắm nơi phương xa rồi Và bỏ quên những tháng ngày xưa bên anh Chuyện tình yêu tan rồi vì người ra đi không về Chỉ còn tôi lại đây, với những con đường Khi xưa ta đã đi, cùng bao kỉ niệm cũ Cũng ra đi mãi mãi vĩnh viễn chỉ còn hư vô Này người yêu ơi Đôi chân lang thang về nơi đâu Bao yêu thương giờ nơi đâu Câu thơ tình xưa vội phai mờ Theo làn sương tan biến trong cõi mơ Mưa bụi rơi trên làn mi mắt Ngày chia lìa hoa rơi buồn hiu hắt Tiếng đàn ai thêm sầu tương tư lặng mình trong chiều hoàng hôn Chiều nay mưa trên phố Huế Kiếp giang hồ không bến đợi Mà sao mưa cứ rơi rơi hoài Cho lòng nhớ ai Chiều mưa trên Kinh Đô Huế Tiếng mưa còn vương kỷ niệm Ngày quen nhau dưới chân Thiên Mụ Em còn nhớ không? Thuở xưa, ngày đầu của nhau, hai đứa vang câu tình ca Ngày đầu của nhau anh đón đưa em về nhà Trăng nước hiền hòa,ngày đầu của nhau hương sắc tình yêu đậm đà Ngày nay, người đành bỏ anh cảnh vắng bơ vơ sầu đau Người đành bỏ anh quên phút ta yêu lần đầu Trăng nước bạc màu, người đành bỏ người như sương khói sau chuyến tàu Ầu ơi! Tình tính tang là tang tính tình Rằng có biết là biết hay không Rằng có nhớ là nhớ hay không Thế nhé dấu yêu Có nhớ đến nhau Về đây đón đưa Về nghiêng nắng mưa Cho anh thương lại Cho em yêu lại Cho ta mơ về bình yên Cho anh nắm tay em một giây Và được nói yêu em một lần Dẫu mai này rời xa em đi thật xa Mai này rời xa hãy nhớ anh luôn yêu em Sớm mai tỉnh dậy tôi lạc vào hư không Đôi tay níu lấy điều gì mà chờ mong Nắng kéo mây về GIó kéo đông về Sợi tơ duyên, đứt đi rồi có nối lại được không?"
}