{
  "id": "song_00342",
  "title": "Muốn Nói Với Em",
  "artist": "Kiều Minh Tuấn",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Màn đêm buông xuống, mình tôi ngồi uống cạn ly rượu cay Để tâm hồn vơi bớt đi những ưu phiền Tự hỏi ngày mai bình minh sẽ lên có làm tôi hết cô đơn? Từng giây từng phút trôi qua, tôi cứ nhớ 1 người giờ không còn nhớ tôi Lòng tự vấn hạnh phúc giản đơn phải chăng là điều gì quá xa vời? Nếu nước mắt trôi đi yêu thương đôi ta ngày cũ mãi xa Anh sẽ không khóc để cố giữ lấy những ân tình của chúng ta Rơi vào khoảng không vô vọng... gối đầu lên tay trong hơi men say Anh mơ tình ta còn mãi đong đầy Nếu biết trước hôm nay chia xa anh sẽ chẳng để chúng ta Bước vào đời nhau, nuôi bao yêu thương nay chỉ còn nỗi xót xa Yêu là thế, như ngủ mê, khi tỉnh giấc lại quạnh hiu mỗi đêm về. Sao đêm nay cô đơn chơi vơi mình Anh lạc giữa mênh mông khoảng t rời Biết làm sao đây hả Em ơi..người có yên vui nơi phương trời mới? Anh luôn sống trong sự chờ đợi Nên lòng cứ mãi day dứt không nguôi Sao lại để mình Anh ở lại cùng với dằn vặt, ray rứt không vui Vậy ai đã nói bên nhau suốt đời ?Ai đã hứa sẽ không nuốt lời Dù vạn vật này có đổi có thay nhưng ai đã khiến đôi ta tách rời Anh ước gì mình chưa từng gặp, thì cõi lòng này không tan nát ? Rồi ta sẽ có được hạnh phúc nhưng là ở một chiều không gian khác Nếu nước mắt trôi đi yêu thương đôi ta ngày cũ mãi xa Anh sẽ không khóc để cố giữ lấy những ân tình của chúng ta Rơi vào khoảng không vô vọng... gối đầu lên tay trong hơi men say Anh mơ tình ta còn mãi đong đầy Nếu biết trước hôm nay chia xa anh sẽ chẳng để chúng ta Bước vào đời nhau, nuôi bao yêu thương nay chỉ còn nỗi xót xa Yêu là thế, như ngủ mê, khi tỉnh giấc lại quạnh hiu mỗi đêm về. Bao yêu thương hẹn thề đôi ta mới trao hôm nào Giờ hóa thành đắng cay, nỗi đau thét gào Muốn được nói với em, rằng nếu mình có kiếp sau Hãy hứa cùng anh viết tiếp nhân duyên kiếp này Nếu cứ giấu không nói ra thì chuyện này sẽ đi đến đâu Nước mắt cuốn trôi đi bao yêu thương từng ngày hạnh phúc ta có nhau Thà rằng Em vui dù là bên ai anh vẫn mỉm cười Ngày mình xa nhau Em nói là Đừng rời xa Em trong lúc này Đừng rời xa Em.. Đừng rời xa Em... Rồi rời xa Anh Nếu nước mắt trôi đi yêu thương đôi ta ngày cũ mãi xa Anh sẽ không khóc để cố giữ lấy những ân tình của chúng ta Rơi vào khoảng không vô vọng... gối đầu lên tay trong hơi men say Anh mơ tình ta còn mãi đong đầy Nếu biết trước hôm nay chia xa anh sẽ chẳng để chúng ta Bước vào đời nhau, nuôi bao yêu thương nay chỉ còn nỗi xót xa Yêu là thế, như ngủ mê, khi tỉnh giấc lại quạnh hiu mỗi đêm về."
}