{
  "id": "song_00408",
  "title": "Não Cá Vàng",
  "artist": "Only C",
  "genre": "Điệu Ballad",
  "lyrics": "tone   Chợt nhìn quanh bỗng chẳng thấy em kề cạnh Chạy thật nhanh tránh cơn gió đêm về lạnh Ùa về đây nỗi cô đơn thường trực nơi tim mình Kí ức mong manh còn lại trong anh. Là cảm xúc mỗi khi gió đêm về lạnh. Là hạnh phúc mỗi khi có em kề cạnh. Chợt nhận ra những yêu thương vừa là hôm qua mà Những nỗi cô đơn lại là hôm nay. Sau này, Sẽ không thấy em đang ôm chặt bờ vai anh, Chẳng còn những lúc mình nắm tay bước đi, Chỉ còn những nỗi buồn rơi trên mi. Giá như anh cố yêu em nhiều hơn nữa Giá như anh đã không hững hờ lúc xưa Chỉ vì anh quá tin là em sẽ mãi thuộc về anh Vậy mà giờ đây hai đứa hai nơi Hình bóng em giờ đã trôi xa về nơi đâu Trái tim anh vẫn mong em sẽ quay về Về đâu để thấy em người ơi, giờ biết đi về đâu Để 1 lần nữa được nhìn thấy nhau. Chỉ còn những nước mặt nhạt nhòa Hòa vào cơn mơ vì anh nhớ em Chợt tỉnh giấc giữa đêm thắt tim lại Chợt nhận ra em đã đi thật xa.   Đã có những bước chân em đi qua, con phố này Ấm áp lúc trước em đem đi xa, xa chốn đây Đã mùa đông, vậy mà trong tim có hòn than đỏ lửa Đừng tìm tới được không? Kí ức từng đêm vẫn còn đang gõ cửa Muốn biến mất ngay nơi đây Nhớ những lúc tay trong tay Mùa yêu nào ta đã từng diết da Cái tên em là thứ anh viết ra Trong lời ca kèm theo tiếng thở dài Lí do nào em bỏ đi nhanh quá Để lại nơi đây là những thứ lạnh giá Là kí ức mà anh phải tránh xa Bởi vì tất cả thanh xuân của anh đó chính là Là em vẫn còn trong những cơn say Là em vẫn còn tồn tại trong những giấc mơ mỗi khi đêm về Ước gì não anh như cá vàng Tình yêu ấy từng quý hơn cả vàng Nhưng bộ phim nào cũng phải có hồi kết  Giá như anh cố yêu em nhiều hơn nữa Giá như anh đã không hững hờ lúc xưa Chỉ vì anh quá tin là em sẽ mãi thuộc về anh Vậy mà giờ đây hai đứa hai nơi Hình bóng em giờ đã trôi xa về nơi đâu Trái tim anh vẫn mong em sẽ quay về Về đâu để thấy em người ơi Để 1 lần nữa được nhìn thấy nhau. Giá như anh cố yêu em nhiều hơn nữa Giá như anh đã không hững hờ lúc xưa Chỉ vì anh quá tin là em sẽ mãi thuộc về anh Vậy mà giờ đây hai đứa hai nơi Hình bóng em giờ đã trôi xa về nơi đâu Trái tim anh vẫn mong em sẽ quay về Về đâu để thấy em người ơi Để 1 lần nữa được nhìn thấy nhau. Chỉ còn những nước mặt nhạt nhòa Hòa vào cơn mơ vì anh nhớ em Chợt tỉnh giấc giữa đêm thắt tim lại Chợt nhận ra em đã đi thật xa."
}