{
  "id": "song_00420",
  "title": "Price Tag",
  "artist": "Jessie J",
  "genre": "Điệu Ballad",
  "lyrics": "Intro:  Seems like everybodys got a price, I wonder how they sleep at night. And the truth comes second, Smile:) Why is everybody so serious! Acting so damn mysterious And your heels so high Time. Everybody look to their left (yeah) Everybody look to their right (ha) Well pay them with love tonight... It's not about the money, money, money We don't need your money, money, money We just wanna make the world dance, Forget about the Price Tag. Ain't about the (ha) Ka-Ching Ka-Ching. Aint about the ( yeah) Ba-Bling Ba-Bling Wanna make the world dance, Forget about the Price Tag. We need to take it back in time, When music made us all UNITE! And it wasn't low blows and video Hoes, I the only one gettin... tired? Why is everybody so obsessed? Money can't buy us happiness. If we all slow down and enjoy right now All right. Everybody look to their left (yeah) Everybody look to their right (ha) Well pay them with love tonight... It's not about the money, money, money We don't need your money, money, money We just wanna make the world dance, Forget about the Price Tag. Ain't about the (ha) Ka-Ching Ka-Ching. Aint about the ( yeah) Ba-Bling Ba-Bling Wanna make the world dance, Forget about the Price Tag. Yeah yeah Well, keep the price tag/ Just give me six strings/ and a half stack And you can keep the cars And all I.. And guess what, in 30 seconds I’m leaving to Mars Yea we leaving across these undefeatable odds Its like this man, you can’t put a price on life We do this for the love so we fight and sacrifice everynight Waiting to see, a sign of defeat uh uh So we gon keep everyone moving there feet So bring back the beat and everybody sing It's not about the money, money, money We don't need your money, money, money We just wanna make the world, world, world, world, world world dance, Ba-Bling Ba-Bling Aint abouth the uh. Cha-Ching Cha-Ching Wanna make the world dance, Forget about the Price Tag."
}