{
  "id": "song_00479",
  "title": "Sài Gòn đau lòng quá (Toàn kỉ niệm chúng ta - XHTDRLX - Sài Gòn は辛い)",
  "artist": "Hứa Kim Tuyền",
  "genre": "Điệu Ballad",
  "lyrics": "Cầm tấm vé trên tay em bay đến nơi xa Sài Gòn đau lòng quá toàn kỷ niệm chúng ta Phải đi xa đến đâu? Thời gian quên mất bao lâu? Để trái tim em bình yên như ngày đầu tiên. Mình đã từng hứa bên nhau hết tháng năm dài Yêu đến khi ngừng hơi thở đến khi ngừng mơ Nắm chặt tay đi hết nhân thế này Chân trời hằn chân ta vô tận là chúng ta. Mình đã từng hứa đi qua hết bao thăng trầm Cho dẫu mai này xa rời vẫn không hề đổi dời Có ngờ đâu, đã sớm vỡ tan tành Nhặt từng mảnh vỡ xếp vào vali. Cứ càng yêu, cứ càng đau Cứ càng quên rồi lại muốn đi thật nhiều Tokyo hay Seoul Paris hay New York Đi càng xa, càng không thể quên. Cầm tấm vé trên tay em bay đến nơi xa Sài Gòn đau lòng quá toàn kỷ niệm chúng ta Phải đi xa đến đâu? Thời gian quên mất bao lâu? Để trái tim em bình yên như ngày đầu tiên. Mình đã từng hứa đi qua hết bao thăng trầm Cho dẫu mai này về đâu, vẫn luôn còn nhau Nào đâu ai biết sớm cách chia lìa Nào đâu ai biết sớm tan với tành Nhặt từng mảnh vỡ xếp vào vali Cứ càng yêu, cứ càng đau Cứ càng quên rồi lại muốn đi thật nhiều Tokyo hay Seoul Paris hay New York Đi càng xa, càng không thể quên. Cầm tấm vé trên tay em bay đến nơi xa Sài Gòn đau lòng quá toàn kỷ niệm chúng ta Phải đi xa đến đâu? Thời gian quên mất bao lâu? Để trái tim em bình yên như ngày đầu tiên. Ngày tôi chưa từng biết tôi sẽ yêu em nhiều như thế này Để rồi khi ta cách xa tim này nát ra Ngày người chưa đến mang theo giấc mơ, rồi lại bỏ rơi lúc tôi đang chờ Chờ người đến dịu xoa tổn thương tôi đã từng. Toukuma de ta bi ni de ru Sai gon wa tsu rai, ki mi de ip pai ano goro no shiawase na hibi ni modoritai, wa surerare nai yakuso ku shi ta yo ne zu tto is shoni iru to, aishi nu ku to suihei- sen utsuru ka ge ashia to ga noko tteru yakuso ku shi ta yo ne sui mo amai mo nori koe ru to suutsu kei su omoi de no hahen shimai komu aise ba aisu ho do koko ro ni sasatte i tai yo Tokyo ka Seoul Paris ka New York wasuretai no ni Toukuma de ta bi ni de ru Sai gon wa tsu rai, ki mi de ip pai ano goro no shiawase na hibi ni modoritai, wa surerare nai yakuso ku shi ta yo neko no yo banarete mo kawara nai to dare mo souzou deki nai kon'na Ni~Tsu ga kuru nante omoi de wa ha hen ni aise ba aisu ho do koko ro ni sasatte i tai yo Tokyo ka Seoul Paris ka New York wasuretai no ni Toukuma de ta bi ni de ru Sai gon wa tsu rai, ki mi de ip pai ano goro no shiawase na hibi ni modoritai, wa surerare nai kon'nani kimi o aisu ru nan te ko koro ga wa re-sou ni itai mirai o tsureta ki mi ga sa tte shima tta matte mo kimi wa konai Toukuma de ta bi ni de ru Sai gon wa tsu rai, ki mi de ip pai ano goro no shiawase na hibi ni modoritai, wa surerare nai ano goro no shiawase na hibi ni modoritai, wa surerare nai I once promised I’d never leave your side Until our last deep breath, until our last dream Hand in hand together till the end Footprints in the sand You’re my everything We made a pact to heal each other’s wounds If you are far away, thing will never change Broken pieces shattered on the floor Who’d have know it would end so soon The more you love, the more it hurts Clear your mind just pack your things and go Tokyo or Seoul, Paris or New York Further from you, I can’t forget Plane ticket in hand You’d fly anywhere Fly from the memo ries Away from this place How far can you go How long to forget you It takes too long to heal a broken heart"
}