{
  "id": "song_00510",
  "title": "Tình Nhân Ơi",
  "artist": "Orange",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Tình nhân ơi đến đây được không Đến và khẽ ôm vào lòng Cả thế giới bỗng nhiên như chẳng quan trọng. Tình nhân ơi, anh đang ở đâu Làm gì để gặp được nhau Nhận ra nhau, ở bên nhau, tan vào nhau. Bên em anh mặc kệ tháng ngày dài trôi Anh cứ để những nụ hôn còn ngại môi Em lo mình sẽ mù quáng vậy cũng phải thôi uhm Khi yêu ta đã ngây dại rồi, listen Hy vọng trong anh màu xám, đen và nâu Là màu của men rượu cay và khói, xen vào nhau Đừng trao cho nhau lời hứa, ta có giữ được đâu Chỉ cần khi yêu ta sẽ yêu như lần đầu. Không, cứ để anh nghe đôi mắt Em không cần phải nói ra Tình nhân ơi, em đừng chỉ là thoáng qua Thậm chí là những cuộc gọi, ta cũng không cần có no Anh chỉ muốn là nơi, mỗi khi buồn em ghé qua Dù chỉ là để ta chốt cửa Tắt phone, tóc rối, khoá môi Xiết anh bằng đôi chân, yeah anh nói đến đó thôi Căn phòng, ấm dần, hơi thở, vang vọng Đầu em, trên vai anh, những thứ khác, không quan trọng. Tình nhân ơi đến đây được không Đến và khẽ ôm vào lòng Cả thế giới bỗng nhiên như chẳng quan trọng Tình nhân ơi, anh đang ở đâu Làm gì để gặp được nhau.. Nhận ra nhau, ở bên nhau, tan vào nhau.. Tình nhân ơi em đang lạnh cóng Ôm chặt em đi được không Lần này thôi cánh tay anh hãy dang rộng.. Vì em chỉ có một mình thôi Xin hãy để môi kề môi Để hoàng hôn chẳng lỡ hẹn với chân trời.. Hãy ngủ đi em, lo làm gì chuyện của sớm mai Ai của riêng ai, chẳng quan trọng nữa Tình yêu đến cuối cùng cũng chỉ là một lời hứa thôi Ai cũng quên rồi, sao em nhớ? Bên anh đã tạnh chưa Trời bên em vẫn mưa Anh đã có yêu thêm ai nữa Em thì vẫn chưa Bởi vì để yêu được một người Cần một giây phút thôi Vậy mà mất cả một cuộc đời, vẫn tự hỏi.. Tình nhân ơi đến đây được không Đến và khẽ ôm vào lòng Cả thế giới bỗng nhiên như chẳng quan trọng Tình nhân ơi, anh đang ở đâu Làm gì để gặp được nhau.. Nhận ra nhau, ở bên nhau, tan vào nhau.. Tình nhân ơi em đang lạnh cóng Ôm chặt em đi được không Lần này thôi cánh tay anh hãy dang rộng.. Vì em chỉ có một mình thôi Xin hãy để môi kề môi Để hoàng hôn chẳng lỡ hẹn với chân trời.. Để cho trái tim này chẳng thể nghỉ ngơi."
}