{
  "id": "song_00531",
  "title": "Mashup Nhạc Trẻ",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Tớ thích cậu mất rồi cứ thế có khi yêu mất thôi Cứ đến thật gần là tim tớ như đánh trống múa lân Oh, phải làm sao đây? Oh, phải làm gì đây Để cậu biết rằng tớ đã thích cậu lắm Hey i really really like you Ngoài kia không biết thế giới yêu nhau kiểu gì Còn nơi đây anh với em lắm lúc phải nghĩ Chẳng bao lâu sau chút ít những câu ngọt ngào Là cãi vã to tiếng như chưa yêu ngày nào Giận thương như nắng mưa thấy sao vội vàng Rồi đổ lỗi mấy lý do đôi khi chẳng đáng Chuyện hai ta vẫn cứ đều đều lặp lại Vậy nên anh tính ra yêu nhau nửa ngày Mặt trời kia dù ở đâu Dù ngày trôi nhanh hay rất lâu Dù là mình xa cách nhau Ánh sáng ấy vẫn là như thế Vậy mà sau khi không có anh Đoạn đường nào em đi cũng vắng tanh Thời gian ơi xin hãy trôi nhanh Để em được lại ở bên anh I just wanna be with you I just wanna be with you I just wanna be wanna be with you I just wanna be with you I just wanna be with you I just wanna be wanna be with you Không biết là từ khi nào , Lạc vào thế giới của nhau Không biết lối đưa anh đến tim em là từ cửa trước hay cửa sau Cả bầu trời mây trắng , say nắng em quên đường về Cười con gái làm cho anh biết tương tư và say mê ( I know ) that just can't be right ( But now ) You are in my mind Về đêm thì hay nhung nhớ Nhớ em không gặp tim anh ngập Bao đêm em vẫn mong nhớ , được gặp anh dù chỉ là trong mơ Baby nhớ nhung hoài , rạo rực suốt đêm dài Vì ai ai ai ái ai ai ai Nỗi nhớ nơi này da diết từng ngày qua anh ơi người có biết Babe where are you , i just wanna say, I just wanna say with you Ohhhhhhhhhhhhh Vì tình yêu đôi lứa đam mê vẫn rơi lệ Và ta cứ hứa thôi gây nhau nhưng chẳng thể Còn bao lâu nữa mới chấm dứt những lúc ta nặng lời Cứ mãi giận hờn mình đánh mất nửa đời. Hoặc vì yêu nên thế những suy nghĩ đôi khi quá xa Gặp nhau đâu dễ, duyên đôi ta như phép lạ Dành thêm chút nữa quan tâm, hy sinh ta thấy thảnh thơi Biết đâu mình còn phải yêu nhau một đời.    Cầm tay anh dựa vai anh kề bên anh nơi này có anh Gió mang câu tình ca Ngàn ánh sao vụt qua Nhẹ ôm lấy em Cầm tay anh dựa vai anh kề bên anh nơi này có anh Khép đôi mi thật lâu Nguyện mãi bên canh nhau Yêu say đắm như ngày đầu! Mùa xuân đến bình yên cho anh những giấc mơ Hạ lưu giữ ngày mưa gió ngọt ngào nên thơ Mùa thu lá vàng rơi đông sang anh nhớ em Tình yêu bé nhỏ xin giành tặng riêng em"
}