{
  "id": "song_00558",
  "title": "Tháng Bảy Của Anh (Tháng 7 Của Anh)",
  "artist": "Khói",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng  chơi cả bài Dù là mơ... Thì anh đã cố giữ lấy những phút đầu tiên. Anh xin em... giữ mưa ở lại. Dù là mơ... Thì anh đã cố giữ lấy những phút đầu tiên. Anh xin em... giữ mưa ở lại. Anh xin em... giữ mưa ở lại. Anh sợ cơn đau khiến anh trở nên bất tử. Anh đã cố mua niềm vui mới về mặc thử. Mưa! Trút lên đầu anh mọi tâm tư. Anh ước chuyện này chỉ là trò đùa thôi. ...Ta lội ngược gió để ôm trọn lấy nhau. ...Rồi trong khoảng khắc ta quay lại phút bắt đầu. ...Em đưa tay với, hứa bên anh không thay đổi. ...Anh đưa tay với, nhưng em buông tay anh vụt. Anh từng ví em như tài sản quý nhất. Anh vẫn luôn giữ cả những ngày mưa tầm tã nhất. Anh đã từng tìm mọi cách để khiến em hài lòng. Em vẫn chưa từng xem anh là nơi trãi lòng. Anh vụng về vẽ đời mình bằng màu xám tro. Anh vẫn chưa muốn quên đi những ngày tháng đó. Bởi vậy ngoài cô đơn chỉ có thể là em thôi! Em hãy cứ đi đi anh ở đây được rồi. (Anh đã cố giấu hết những phút yếu đuối. Cố nhớ lấy từng phút đắm đuối bên em. Sao quên mau... yêu thương vờ như phôi pha... Là vì anh không tin rằng ta xa nhau. Em mang theo bình yên nơi anh tìm về. Em mang đi cơn mưa và những vấn vương. Em biết không? Cô Đơn bảo anh hãy tránh xa em ra. Anh biết… sau chia tay tất cả anh còn lại là... Anh biết… nếu tiếp tục thế này khác gì tự sát. Nhưng anh biết… làm thế nào khi giờ đây anh đã lạc... Vào vòng tròn luẩn quẩn, đích thân anh tạo ra nó. Anh vốn đã tự do, đừng cố bắt anh phải thay đổi. Đường em đi anh trãi hoa hồng đỏ. Lãng mạn của anh mang tên em trong đó. Anh đã học cách chúc phúc cho người mình yêu. Anh thật không cần một ai hiểu, Cô Đơn khác với một mình. Chẳng có tình yêu nào vĩnh cửu, nên em đừng hy vọng nhiều. Ta lỡ tạo ra những hư hao rồi trượt ngã. Em thấy đó... anh vẫn mâu thuẫn trong từng cung bậc cảm xúc. Em thấy đó... anh vẫn luôn giành tặng em những điều tuyệt vời nhất. Em thấy đó... đường em về anh trãi hoa hồng đỏ. Em thấy đó... em giờ đây đã trở thành người thừa. Anh đã cố giấu hết những phút yếu đuối. Cố nhớ lấy từng phút đắm đuối bên em. Sao quên mau yêu thương vờ như phôi pha... Là vì anh không tin rằng ta xa nhau. Em mang theo bình yên nơi anh tìm về. Em mang đi cơn mưa và những vấn vương. Như anh từng mơ... ước sao em mau quay về đây. Nói yêu anh... yêu như lúc xưa. Người ơi giờ em ở đâu...?!? Là vì anh không tin rằng ta xa nhau. Em mang theo bình yên nơi anh tìm về. Em mang đi cơn mưa và những vấn vương. Ta xa nhau được rồi. Anh xin em… giữ mưa ở lại. Anh xin em…"
}