{
  "id": "song_00568",
  "title": "Khóc Cùng Em",
  "artist": "Mr Siro",
  "genre": "Điệu Ballad",
  "lyrics": "Cuộc gọi đến, và như mọi khi là lặng nghe em khóc I try so very hard to listen your story But you don’t know it hurts me so bad Cầu trời chóng ấm đêm đông buốt giá kia sẽ bớt lạnh Đôi tay giấu ác mộng dọa dẫm hy vọng càng mong manh Vùi chôn tổn thương tội con tim này đơn phương Chờ đợi một người dù biết chẳng có cơ hội điều gì nhẫn tâm hơn sự im lặng? Muộn phiền người trút lên đôi vai này rồi ngày mai còn cần anh không? Một vòng tròn tối tăm không ra lối đó là những gì mà anh Phải kìm nén tất cả đau đớn, tủi thân để bên em Làm gì để ngần ấy vết dao khép lại để giấu đi bao nỗi đau trĩu nặng Sợ ngày nào nếu tim vỡ trăm mảnh chỉ còn lại vài nhịp mong manh Chuyện tình về trái tim sắp gục ngã bên hai trái tim hạnh phúc Họa thành bức tranh về tình yêu trong đó mờ tên anh I don’t know why. ...I need you so bad Em luôn xa con tim này vì em không yêu sao có thể hiểu Mình như đường thẳng song song vậy vì chưa từng có làm sao thiếu Phải lặng lẽ ở bên tàn sức thương một người không lối thoát Chờ đợi một người dù biết chẳng có cơ hội điều gì nhẫn tâm hơn sự im lặng? Muộn phiền người trút lên đôi vai này rồi ngày mai còn cần anh không? Một vòng tròn tối tăm không ra lối đó là những gì mà anh Phải kìm nén tất cả đau đớn, tủi thân để bên em Làm gì để ngần ấy vết dao khép lại để giấu đi bao nỗi đau trĩu nặng Sợ ngày nào nếu tim vỡ trăm mảnh chỉ còn lại vài nhịp mong manh Chuyện tình về trái tim sắp gục ngã bên hai trái tim hạnh phúc Họa thành bức tranh về tình yêu trong đó mờ tên anh Mùa đông và nỗi nhớ tựa như tri kỷ (nghìn năm không rời) Lạnh môi tay khẽ run từng đêm một mình vì nhớ bóng hình Giờ em nghĩ đến ai mà môi không ngừng cười. Please don’t do it any more! Chờ đợi một người dù biết chẳng có cơ hội điều gì nhẫn tâm hơn sự im lặng? Muộn phiền người trút lên đôi vai này rồi ngày mai còn cần anh không? Một vòng tròn tối tăm không ra lối đó là những gì mà anh Phải kìm nén tất cả đau đớn, tủi thân để bên em Làm gì để ngần ấy vết dao khép lại để giấu đi bao nỗi đau trĩu nặng Sợ ngày nào nếu tim vỡ trăm mảnh chỉ còn lại vài nhịp mong manh Chuyện tình về trái tim sắp gục ngã bên hai trái tim hạnh phúc Họa thành bức tranh về tình yêu trong đó mờ tên anh Cuộc gọi đến, và như mọi khi là lặng nghe em khóc I try so very hard to listen your story But you don’t know it hurts me so bad"
}