{
  "id": "song_00570",
  "title": "Rolling In The Deep",
  "artist": "Adele",
  "genre": "Điệu Ballad",
  "lyrics": "There's a fire starting in my heart, Reaching a fever pitch and it's bringing me out the dark Finally, I can see you crystal clear. Go ahead and sell me out and I'll lay your shit bare. See how I leave, with every piece of you Don't underestimate the things that I will do . There's a fire starting in my heart, Reaching a fever pitch and it's bringing me out the dark The scars of your love, remind me of us. They keep me thinking that we almost had it all The scars of your love, they leave me breathless I can't help feeling... We could have had it all.. . (I wish you, never had met me)... Rolling in the Deep (Tears are gonna fall, rolling in the deep) Your had my heart... (I wish you)... Inside of your hand (Never had met me) And you played it... (Tears are gonna fall)... To the beat (Rolling in the deep) Baby I have no story to be told, But I've heard one of you and I'm gonna make your head burn. Think of me in the depths of your despair. Making a home down there, as mine sure won't be shared. The scars of your love, remind me of us. They keep me thinking that we almost had it all The scars of your love, they leave me breathless I can't help feeling... We could have had it all... (I wish you, never had met me)... Rolling in the Deep (Tears are gonna fall, rolling in the deep) Your had my heart... (I wish you)... Inside of your hand (Never had met me) And you played it... (Tears are gonna fall)... To the beat ( Rolling in the deep) We could have had it all Rolling in the Deep Your had my heart Inside of your hand And you played it To the beat Throw yourself through ever open door (Whoa) Count your blessings to find what look for ( Whoa-uh) Turn my sorrow into treasured gold (Whoa) And pay me back in kind- You reap just what you sow. (I wish you... Never had met me) We could have had it all (Tears are gonna fall... Rolling in the deep) We could have had it all yeah ( I wish you... never had met me) It all. (Tears are gonna fall) It all, It all (Rolling in the deep) We could have had it all... (I wish you, never had met me)... Rolling in the Deep ( Tears are gonna fall, rolling in the deep) Your had my heart... (I wish you)... Inside of your hand (Never had met me) And you played it... (Tears are gonna fall)... To the beat (Rolling in the deep) We could have had it all... (I wish you, never had met me)... Rolling in the Deep (Tears are gonna fall, rolling in the deep) Your had my heart... (I wish you)... Inside of your hand (Never had met me) But you played it. You played it. You played it. You played it to the beat."
}