{
  "id": "song_00730",
  "title": "Mắt Mũi Môi (Eyes Nose Lips)",
  "artist": "Lil'One",
  "genre": "Điệu Ballad",
  "lyrics": "Bao yêu thương hôm nao giờ về đâu Có chăng, một lời chào dành cho nhau Em quay bước ra đi về nơi Anh và em buồn vui cùng nhau Xin em chỉ một lần nữa, quay về nơi bắt đầu Cho anh một lần cuối, xin mỉm cười đôi môi Một ngày lỡ anh nhớ về em Để anh vẽ em trong từng nhịp đập Nụ cười anh tô cho em. Lần cuối anh đã yếu mềm nhìn em bước ra đi Chẳng biết giữ lấy nhớ thương anh đã dành Bỏ quên sau lưng bao yêu thương em cứ đi Nhìn em biến tan trong nỗi đau Nói một lời cho anh Dù là lần sau cuối xin em Để anh kịp lưu vào nỗi nhớ. Bờ môi ấy, mắt, mũi đã khiến anh như muốn níu lấy Nhìn từng giây nhẹ nhàng buồn lắm Em như thiêu đốt những ký ức ấy trong anh Làm sao anh, có những ấm áp như ngày bên em đó Giờ thật xa ngọt ngào ngày ấy Anh xin giữ lấy những bối rối trong tim Lặng nhìn một ngày trôi rất khẽ. Một lần nữa cho anh được trở về Có ánh mắt, chiếc mũi và đôi môi Anh ước mình có thể Vẫn còn rõ ràng trong từng kí ức Khi cầm chặt đôi bàn tay của em Nhưng rồi nhận ra giấc mơ nơi ấy Đâu tồn tại vì chính lúc đó khi em quay đi Cũng là lúc hi vọng anh thành tàn tro Tại sao em lại chẳng nói dù chỉ một lời? * Nỗi cô đơn trong anh trên con đường xa khuất lối Đôi bàn chân anh như chơ vơ trong màn đêm Nhìn em đi, mãi ra đi Còn lại giấc mơ yêu thương kia nay trôi về đâu. Không sao đâu thôi đừng muộn phiền thêm chi Cũng do anh sai để người ra đi Đôi môi cứ buông câu lạnh căm Em thôi đừng lo về anh làm chi Mong em ra đi nơi ấy sẽ bình yên hơn nhiều Quên đi bao cay đắng sâu tận trong đôi mi Để rồi anh biết em luôn còn đây Còn trong mỗi đêm anh mang theo bên mình chỉ riêng anh thế thôi Chỉ cố níu lấy cánh tay chẳng muốn mãi trôi xa Dù biết có lúc sẽ mang bao nỗi buồn Tại sao em không quên anh đi quên bao nỗi đau Lặng im giữa bóng đêm với ai Cố gượng cười bên ai Để một mình anh đứng bơ vơ Em về nơi nào xa xôi!... ummmm Nhìn nước mắt...cứ...khẽ rớt xuống trên đôi môi em...anh chẳng thể ôm thật chặt để khẽ lau khô... Anh cô đơn lắm giữa nỗi nhớ quá xa xôi... Từ sâu trong trái tim cứ nhói lên từng cơn đau lắm dù giờ em chẳng còn cầm chắc đôi tay... Anh không thể xoá hết quá khứ bên em... Dù giờ chỉ là trong kí ức Nhìn nươớc mắt...cứ...khẽ rớt xuống trên đôi môi em...anh chẳng thể ôm thật chặt để khẽ lau khô... Anh cô đơn lắm giữa nỗi nhớ quá xa xôi... Từ sâu trong trái tim cứ nhói lên từng cơn đau lắm dù giờ em chẳng còn cầm chắc đôi tay... Anh không thể xoá hết quá khứ bên em... Dù giờ chỉ là trong kí ức"
}