{
  "id": "song_00801",
  "title": "Stream đến bao giờ",
  "artist": "Độ Mixi",
  "genre": "Điệu Ballad",
  "lyrics": "Tone    Tối đến là vô làm, Tính ra thì hơi nhàn Nhìn màn hình Stream tới khi đêm tàn Lân la vài câu chuyện, Con game cùng nhau luyện Một mình ngồi đó nói cười Interlude: Nói ra thì bảo kể khổ chứ khô gà tôi bán toàn lỗ thôi Quanh năm suốt tháng bạn bè đi du lịch còn tôi thì cứ ngồi lì một chỗ ấy Mặt trời vừa tỉnh giấc Mệt nhoài tưởng sắp ngất Đặt mình vào bộ chăn gối Làm một mạch đến tối Có khi suốt bao nhiêu ngày Quấn quanh mãi trong nơi này Dần dần rồi thì cũng thành quen Đần đần vì ngủ ngày cày đêm Cũng may vì không túng thiếu Nhưng cũng chỉ có bấy nhiêu Vậy mà hay, cuộc đời nhiều chuyện lạ thay Mang tới niềm vui, mà người ta không thích Đành chịu thôi, cố giữ nụ cười ở môi Làm việc mình thôi, thế nhưng vẫn có Vài ba người cứ hỏi thăm, Làm nghề đến mấy năm ? Rằng nhiều lắm khó khăn, Hay là vui mỗi ngày? Tiền nong thì dễ kiếm không, Người ta nhòm ngó cũng đông Ngoài bạn bè ra thì ai ở bên lúc buồn. Interlude: @:Hỏi là làm cái nghề này đến bao giờ thì làm sao mà có thể trả lời được. Ôi cái nghề làm dâu trăm họ Sức khỏe thì ngày càng đáng lo Không biết cố được mấy năm nữa Ta cứ làm mà chẳng cần đắn đo Cuối tháng vợ đưa hóa đơn tiền điện, tiền nước, tiền sinh hoạt chung Hôm sau lại tiền bỉm sữa, tiền lãi ngân hàng, tiền đồ gia dụng Lúc mọi người ngủ thì ta thức Đến ba giờ dạ dày đau nhức Cũng còn may khi mà có anh em bên cạnh an ủi thôi thế cũng mừng Không quan tâm đến chuyện gần xa Không sân si đến chuyện nhà người ta Của mình thôi Dòng đời trôi Chẳng cầu mong điều gì xa hoa quá Chuyện gần xa, cuộc đời ta Nào thể biết hết nhưng vẫn có Vài ba người cứ hỏi thăm, Làm nghề đến mấy năm ? Rằng nhiều lắm khó khăn, Hay là vui mỗi ngày? Tiền nong thì dễ kiếm không, Người ta nhòm ngó cũng đông Ngoài bạn bè ra thì ai ở bên lúc buồn. Vài ba người cứ hỏi thăm, Làm nghề đến mấy năm ? Rằng nhiều lắm khó khăn, Hay là vui mỗi ngày? Tiền nong thì dễ kiếm không, Người ta nhòm ngó cũng đông Ngoài bạn bè ra thì ai ở bên lúc buồn. Tính ra thì hơi nhàn Nhìn màn hình Stream tới khi đêm tàn Lân la vài câu chuyện, Con game cùng nhau luyện Một mình ngồi đó nói cười"
}