{
  "id": "song_00891",
  "title": "You Are My Crush",
  "artist": "Quân A.P",
  "genre": "Điệu Ballad",
  "lyrics": "Bước xuống phố lang thang thấy em lướt qua nhẹ nhàng Vóc dáng ấy khiến anh hoang mang trái tim đã yêu vội vàng Đông sang rồi mà lòng anh đây vẫn cứ mãi đơn côi Nếu như, nếu như đến nay em vẫn còn dang dở, lonely Hãy để cho anh được che chở em đi Mặc dù bề ngoài anh chẳng bảnh bao chiều dài thì chẳng được cao Nhưng tình yêu của anh đã trao em em tính thế nào? Vậy thì đừng để cho anh phải cô đơn Khiến cho đôi môi khô hơn ta đến bên nhau thôi Gió đông se lạnh không có ai bên cạnh hãy đến bên anh này Đừng rời xa anh vì anh yêu em Nhớ nhung nụ cười mong bao đêm anh chỉ muốn bên cạnh người Biết là xa vời mà vẫn cứ mong đợi mãi Because you are my crush oh oh. Crush oh oh You are my crush oh oh. Crush oh oh You are my crush oh oh. Crush oh oh You are mine no no Because you are mine, no no. You’re mine Because you are mine. You’re mine, no no Anh có một cô bạn thân cô ấy tên là đơn, cô đơn Mỗi khi cô ấy ghé thăm lại làm anh nhớ em nhiều hơn Bắt đầu ngày mới trong vòng tay anh muốn có một bờ vai nhỏ nhỏ Có em người con gái tuyệt vời nhất đó là do số anh đỏ đỏ Bởi vì em xinh đứng một mình nhiều người rắc thính em vẫn còn tỉnh Chờ em thích giống như cực hình nỗi buồn thầm kín nên cứ lặng thinh Đợi một ngày tươi không cần tưới anh sẽ báo phụ huynh Yêu nhau lâu chán rồi chuyển sang cưới rồi kể từ đó cùng đón bình minh, ah Em hãy đến với người yêu em đừng đến với người em yêu Xã hội này có rất nhiều kiểu lỡ gặp phải người xấu tThì hậu quả ai chịu? Nói nãy giờ không biết em có hiểu đơn giản anh đã yêu rất nhiều? Một ngày em tỏ vẻ ra khó chịu cả thế giới của anh buồn thiu nếu như đến nay em vẫn còn dang dở, lonely Hãy để cho anh được che chở em đi Mặc dù bề ngoài anh chẳng bảnh bao chiều dài thì chẳng được cao Nhưng tình yêu của anh đã trao em em tính thế nào? Vậy thì đừng để cho anh phải cô đơn Khiến cho đôi môi khô hơn ta đến bên nhau thôi Gió đông se lạnh không có ai bên cạnh hãy đến bên anh này Đừng rời xa anh vì anh yêu em Nhớ nhung nụ cười mong bao đêm anh chỉ muốn bên cạnh người Biết là xa vời mà vẫn cứ mong đợi mãi. Because you are mine Ngày nhớ đêm mong em có biết không Đừng tránh xa cho anh thấy đau lòng Rồi vẫn hi vọng dù giữa đêm mùa đông, no Vậy thì đừng để cho anh phải cô đơn Khiến cho đôi môi khô hơn ta đến bên nhau thôi Gió đông se lạnh không có ai bên cạnh hãy đến bên anh này Đừng rời xa anh vì anh yêu em Nhớ nhung nụ cười mong bao đêm anh chỉ muốn bên cạnh người Biết là xa vời mà vẫn cứ mong đợi mãi Because you are my crush oh oh. Crush oh oh You are my crush oh oh. Crush oh oh You are my crush oh oh. Crush oh oh You are mine no no Because you are mine, no no. You’re mine Because you are mine. You’re mine, no no"
}