{
  "id": "song_00978",
  "title": "Chính Chúa chọn con",
  "artist": "Hoàng Thy",
  "genre": "Điệu Ballad",
  "lyrics": "Chẳng phải con đã chọn Ngài, nhưng chính Ngài chọn con trước đó Chẳng phải con đã yêu Chúa, nhưng chính Ngài yêu con từ trước. Từ lúc con chưa biết yêu Ngài, từ lúc con chưa nhận biết Ngài Ngài yêu con giữa muôn người Ngài đã chọn con. 1./Xin dùng con theo ý của Ngài, làm tay chân cho người què cụt, cùng làm tai cho người bị điếc. Xin dùng con theo ý của Ngài, làm đôi mắt cho người bị mù, làm tiếng kêu cho người bị oan. ĐK: Chẳng phải con đã chọnNgài, nhưng chính Ngài chọn con trước đó Chẳng phải con đã yêu Chúa, nhưng chính Ngài yêu con từ trước. Từ lúc con chưa biết yêu Ngài, từ lúc con chưa nhận biết Ngài Ngài yêu con giữa muôn người Ngài đã chọn con. 2./ Xin gởi con đi tới mọi miền, để đem cơm cho người nghèo hèn, và tặng nước cho người còn khát. Xin gởi con vào khắp muôn nhà, tặng thuốc thang cho người bệnh tật, tặng chiếu chăn cho người lạnh co. ĐK: Chẳng phải con đã chọn Ngài, nhưng chính Ngài chọn con trước đó Chẳng phải con đã yêu Chúa, nhưng chính Ngài yêu con từ trước. Từ lúc con chưa biết yêu Ngài, từ lúc con chưa nhận biết Ngài Ngài yêu con giữa muôn người Ngài đã chọn con. 3./ Xin gởi con ra khắp nẻo đường, bàn tay nâng ánh đèn dọi đường, tỏa lửa ấm cho người lạnh giá. Xin gởi con ra khắp nẻo đường, cảm thông chia vui buồn phận người, và sớt chia cho đời niềm vui. ĐK: Chẳng phải con đã chọn Ngài, nhưng chính Ngài chọn con trước đó Chẳng phải con đã yêu Chúa, nhưng chính Ngài yêu con từ trước. Từ lúc con chưa biết yêu Ngài, từ lúc con chưa nhận biết Ngài Ngài yêu con giữa muôn người Ngài đã chọn con. 4. Xin gởi con vào khắp thôn làng, ủi an trao cho người khổ sầu, gợi lòng tin cho người buồn chán. Xin gởi con vào khắp buôn làng, niềm vui trao những người buồn phiền, người lắng lo xin gởi bình an. ĐK: Chẳng phải con đã chọn Ngài, nhưng chính Ngài chọn con trước đó Chẳng phải con đã yêu Chúa, nhưng chính Ngài yêu con từ trước. Từ lúc con chưa biết yêu Ngài, từ lúc con chưa nhận biết Ngài Ngài yêu con giữa muôn người Ngài đã chọn con."
}