{
  "id": "song_00999",
  "title": "Đi Về Nhà",
  "artist": "Đen Vâu",
  "genre": "Điệu Ballad",
  "lyrics": "Đường về nhà là vào tim ta dẫu nắng mưa gần xa Thất bát, vang danh nhà vẫn luôn chờ ta (Ah) Đường về nhà là vào tim ta dẫu có muôn trùng qua Vật đổi, sao dời (Yeah) nhà vẫn luôn là nhà Lao vào đời mà kiếm cơm, lao vào đời tìm cơ hội Những thành thị thường lấp lánh, còn đêm thành thị thường trơ trọi Như mọi đứa trẻ khác, lớn lên muốn đi xa hoài Nhà thì vẫn ở yên đó, đợi những đứa con đang ra ngoài Bước ra ngoài mới biết, không ở đâu bằng ở nhà Biết có gì để mất, trước khi sẵn sàng mở quà Không phải là võ sĩ nhưng mà phải giỏi đấu đá Nhiều khi kiệt sức chỉ vì gắng giữ mình không xấu xa Đôi lúc bỗng thấy đồng cảm với Mai An Tiêm Bước chân ra là sóng gió, chỉ có nhà mãi an yên Ngoài kia phức tạp, như rễ má và dây mơ Về nhà để có lúc cho phép mình được ngây thơ Mang theo bao nao nức lên chiếc xe này Chở một niềm háo hức xuân suốt những đêm ngày Cùng dòng người trên phố mang sắc mai hương đào Tìm về nơi ấm êm Đường về nhà là vào tim ta dẫu nắng mưa gần xa Thất bát, vang danh nhà vẫn luôn chờ ta (Ah) Đường về nhà là vào tim ta dẫu có muôn trùng qua Vật đổi, sao dời (Yeah) nhà vẫn luôn là nhà Về ngôi nhà, có góc vườn nhiều chó nhiều gà Đám bạn nói con khó chiều và lại thích gió trời hơn gió điều hoà Về ăn cơm mẹ nấu, về mặc áo mẹ may Về đưa ba ra chợ, mua cây đào cây mai về bày Cả năm trời làm việc nhiều khi rã rời như cái máy Về nhà thấy áp lực nhẹ như bấc thổi cái là bay Ấm êm hơn bếp lửa, ngọt bùi hơn lúa non Nhà vẫn luôn ở đó, mong chờ những đứa con Dẫu cho mưa cho nắng, không bao giờ nề hà Hạnh phúc chỉ đơn giản, là còn được về nhà Hạnh phúc, đi về nhà. Cô đơn, đi về nhà Thành công, đi về nhà. Thất bại, đi về nhà Mệt quá, đi về nhà. Mông lung, đi về nhà Chênh vênh, đi về nhà. Không có việc gì, vậy thì đi về nhà Không có việc gì, vậy thì đi về nhà. Đi về nhà, đi về nhà Đường về nhà là vào tim ta dẫu nắng mưa gần xa Thất bát, vang danh nhà vẫn luôn chờ ta (Ah) Đường về nhà là vào tim ta dẫu có muôn trùng qua Vật đổi, sao dời (Yeah) nhà vẫn luôn là nhà Nhà có thể lớn có thể có thể không khang trang Cha mẹ nào cũng muốn con được sống đàng hoàng Lớn lên làm người mong một tương lại sáng lạn Cặm cùi cả đời không bao giờ thấy than van Đường về nhà là vào tim ta dẫu nắng mưa gần xa Thất bát, vang danh nhà vẫn luôn chờ ta Đường về nhà là vào tim ta dẫu có muôn trùng qua Vật đổi, sao dời nhà vẫn luôn là nhà"
}