{
  "id": "song_01016",
  "title": "Blank Space",
  "artist": "Taylor Swift",
  "genre": "Điệu Ballad",
  "lyrics": " (X2) Nice to meet you, where you been... I can show you incredible things Magic, madness, heaven, sin... saw you there and I thought: \"Oh my God, look at that face.. you look like my next mistake Love’s a game, want to play?\" New money, suit and tie... I can read you like a magazine Ain't it funny? Rumors fly and I know you heard about me So hey, lets be friends. I'm dying to see how this one ends Grab your passport and my hand I can make the bad guys good for a weekend So it's gonna be forever or it's gonna go down in flames You can tell me when it's over hmmm, if the high was worth the pain Got a long list of ex-lovers, they'll tell you I'm insane Cause you know I love the players and you love the game Cause were young and we're reckless, we'll take this way too far It'll leave you breathless hmmm, or with a nasty scar Got a long list of ex-lovers, they'll tell you I'm insane But I got a blank space baby and I\"ll write your name Cherry lips, crystal skies.... I could show you incredible things Find out what you want... be that girl for a month Wait the worst is yet to come, oh no Screaming, crying, perfect storms... I can make all the tables turn \"Oh my god who is she? I get drunk on jealousy\" But you'll come back each time you leave Cause darlin' I'm a nightmare, dressed like a daydream So it's gonna be forever or it's gonna go down in flames You can tell me when it's over hmmm, if the high was worth the pain Got a long list of ex-lovers, they'll tell you I'm insane Cause you know I love the players and you love the game Cause were young and we're reckless, we'll take this way too far It'll leave you breathless hmmm, or with a nasty scar Got a long list of ex-lovers, they'll tell you I'm insane But I got a blank space baby and I\"ll write your name Boys only want love if it's torture Don't say I didn't say I didn't warn you Boys only want love if it's torture Don't say I didn't say I didn't warn you So it's gonna be forever or it's gonna go down in flames You can tell me when it's over hmmm, if the high was worth the pain Got a long list of ex-lovers, they'll tell you I'm insane Cause you know I love the players and you love the game Cause were young and we're reckless, we'll take this way too far It'll leave you breathless hmmm, or with a nasty scar Got a long list of ex-lovers, they'll tell you I'm insane But I got a blank space baby and I\"ll write your name"
}