{
  "id": "song_01136",
  "title": "Cô Gái Nông Thôn",
  "artist": "Lynk Lee",
  "genre": "Điệu Ballad",
  "lyrics": "Phần rải thì các bạn đánh : bass..3231323 bass..3231323 Hoặc là bass 321 ( cái này đánh khúc đầu ) Vòng hợp âm:  1. Em như muôn bông hoa trên cỏ non Bên em tươi xinh không phấn son Oh oh chút hương của ngày nắng. Luôn yên vui không bao giờ nghĩ suy Con tim thơ ngay không biết gì Ù oà vẫn chỉ là bé thơ. Tung tăng em dong chơi khắp xóm làng Đôi môi xinh xinh em hé cười Làm cho bao nhiêu chàng trai say đắm. Ánh mắt ấy lấp lánh những ước mơ Xua tan đi bao nhiêu hững hờ Ngàn lời ca về một tình yêu dành cho em. Em là cô gái nông thôn Như muôn hoa lung linh khoe sắc hồng Em là cô gái nông thôn Bao yêu thương em mang dành cho nắng Em là cô gái nông thôn Xuân bên em say mê như cất lời Em là cô gái nông thôn Một bài hát như được viết riêng dành cho em. Cô gái nông thôn là đây Một tâm hồn luôn rực cháy cũng là đây Gửi trong gió với mây em cất lời Và đứng trên đồng lúa mênh mông Em đã nghe được tiếng hát của từng bông Sự dịu mát tuyệt vời từ những dòng sông Đã mang đến đây nhiều sức sống Cho dù cuộc đời không như mong như mơ Nhưng với em tất cả chỉ là bức tranh thơ Nụ cười vẽ lên bầu trời đầy nắng Còn anh mắt lắp lánh long lanh như giọt sương Vòng tay dang rộng đón những yêu thương Những đàn cò trắng, những con đường vắng Và những mái nhà tranh những chòm rau xung quanh Tất tật thuộc về em người con gái. 2. Hôm nay em lang thang trên phố đông Em vui tươi như bao ước mong Oh oh khác xa nơi mình sống Không muôn con chim reo ca mỗi ngày Bên em nay sao thấy khác lạ Ùa oà đứng một mình kìa màu áo trắng Đứng một mình nhẹ nhàng cùng làn tóc đen dịu dàng Và từng bước chân vội vàng em có nghe gì trong gió Dạo từng con phố rộn ràng bao bước chân người đi vẫn không dừng lại Không nghĩ suy đường dài Vì em vì em. * Sống với những ước mơ trên môi luôn có nụ cười trong sáng Em là cô gái nông thôn Cho tim ai khát khao và ước ao một ngày nào Được cùng em sánh bước trên con đường."
}