{
  "id": "song_01156",
  "title": "Xin Anh Đừng",
  "artist": "Emily",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  1. Đừng nói sẽ không như bây giờ Đừng bắt trái tim anh mong chờ Xin em đừng, mah babe Vì lời nói đã khiến anh đau buồn Lời nói đã cướp đi nụ cười Xin em đừng, no babe ĐK: Hãy xem là anh đã chưa từng nói một lời với em Như ta chưa hề quen biết hay có những lúc vui đùa với nhau Em là người con gái mang cho anh muôn vàn giấc mơ Cũng chính là người mang đến cho tim anh đây bao điều xót xa Mah baby I'm so sad when you say you don't want me Vậy mà cớ sao anh đã thao thức bao ngày nhớ em? Rồi từng ngày tháng đó đã mang đến bao niềm ước mong Khiến anh mong chờ một giấc mơ 2. Đừng nói với anh em rất buồn Dừng đến với anh khi e cần Xin em đừng, mah babe Vì cuộc sống vốn dĩ còn nhiều điều Lần cuối anh xin em một lần Xin em đừng đi...no babe ĐK: Hãy xem là anh đã chưa từng nói môt lời với em Như ta chưa hề quen biết hay có những lúc vui đùa với nhau Em là người con gái mang cho anh muôn vàn giấc mơ Cũng chính là người mang đến cho tim anh đây bao điều xót xa Mah baby I'm so sad when you say you don't want me Vậy mà cớ sao anh đã thao thức bao ngày nhớ em? Rồi từng ngày tháng đó đã mang đến bao niềm ước mong Khiến anh mong chờ một giấc mơ * Em đã cố nghe được điều gì tốt hơn từ một người mà em luôn yêu thương Nhưng đâu biết rằng bên em không còn một giọng nói Rồi tiếng yêu ngày nào (Rồi tiếng yêu ngày nào) tiếng yêu ngày nào Rap: Có thể người ta làm cho em buồn Cũng có thể anh đã làm cho em vui Em cần một vòng tay nào đó Đưa ra che chở nhưng em nên nhớ Mọi thứ còn nguyên vẹn chỉ là do hai ta đã khác Từ cảm giác của em bị trôi dạt vào con tim anh Thoáng qua rồi cũng trôi nhanh, dễ đến dễ đi giờ chỉ riêng anh Từ bỏ thói quen em ở bên anh Dừng hình một lúc khi cơn mưa tạnh Em chạy lại gần rồi bật khóc trên vai anh Xin em đừng Mọi thứ đến đây có lẽ chấm dứt Vì sẽ chẳng có ánh dương nào Sáng lên trong đêm nay khi mây mù bay trên cao ĐK: Mah baby I'm so sad when you say you don't want me Vậy mà cớ sao anh đã thao thức bao ngày nhớ em? Rồi từng ngày tháng đó đã mang đến bao niềm ước mong Khiến anh mong chờ một giấc mơ Mah baby I'm so sad when you say you don't want me Vậy mà cớ sao anh đã thao thức bao ngày nhớ em? Rồi từng ngày tháng đó đã mang đến bao niềm ước mong Khiến anh mong chờ một giấc mơ, giấc mơ mà thôi Yeah yeah yeah yeah yeah, la la lá na nà ná na nà"
}