{
  "id": "song_01171",
  "title": "B.S.N.L 3",
  "artist": "Young H",
  "genre": "Điệu Ballad",
  "lyrics": "Ý em nói là gì?, mà ý em nói là sao?. Ý em nói là bên cạnh em giờ đây đã có thằng nào ? Ý em nói là gì?, mà ý em nói là sao? .Ý em nói là tim của anh giờ đây đang nhói và đau. Thật lòng anh chẳng muốn thấy được em thêm giây nào ! Vì tim em lạnh giá như tờ tiền người ta trao. Thật lòng anh chẳng muốn thấy được em thêm giây nào ! Vì tình không miễn phí như bài nhạc em hay down ! Fuck you và xin chào ! Em hỏi, sao anh không viết nhạc tình? Anh nói anh chỉ muốn giữ nó cho riêng mình Em nói tâm hồn em già cỗi Em nói em thích nghe nhạc Trịnh Hỡi ôi đáng ra thì em đã phải nói nhạc Trịnh em thích là nhạc Trịnh Thăng Bình. Em ơi tại sao em không còn đi học mà mặt và mũi của em đầy bụi phấn Sinh ra em cầm tinh con chuột mà sao lúc nào cũng thấy em tủi thân Em chưa một lần bước chân vào cửa phật nhưng sao đêm nào cũng thấy em ăn \"trai\" Sao ba má sinh em ra con một mà trong điện thoại em quá nhiều anh trai? Ý em là gì? Ý em từ đầu là đã lừa dối nhau Ý em tất cả những lời mà em đã từng nói với anh thì đều là nói xạo Ý em tất cả xảy ra như tai nạn, như xe cán mà không cần cắt phanh Háng em là do em tự mở chứ đâu có Bùi Tiến Dũng nào bắt banh. Hả? Ý em nói là gì?, mà ý em nói là sao?. Ý em nói là bên cạnh em giờ đây đã có thằng nào ? Ý em nói là gì?, mà ý em nói là sao? .Ý em nói là tim của anh giờ đây đang nhói và đau. Thật lòng anh chẳng muốn thấy được em thêm giây nào ! Vì tim em lạnh giá như tờ tiền người ta trao. Thật lòng anh chẳng muốn thấy được em thêm giây nào ! Vì tình không miễn phí như bài nhạc em hay down ! Fuck you và xin chào ! Em girl hiền lành nhá Ở nhà nghe lời má Thích ăn chay trường mà Không có ăn thịt cá Em girl hiền lành nha Đêm không đi vào bar Anh trai em nhiều nhất Mua đồ không hỏi giá Tính em giống con nít Mua thuốc lá không thích Thích bong bóng ghét kẹo ngọt Thích chụp ảnh mông đít Em bật cả đèn xanh Anh vặn ga thật nhanh Bao nhiêu tiền này vô cặp vú này ngu sao có mình anh Sáng facebook niệm nam mô Cứ tối đến lại kêu đồ Trước mặt anh em ngây thơ Nhà lôi má ra battle Trước mặt anh em khác Hiền dịu trong lòng anh Sau lưng anh em ác Hơn cô giáo mầm xanh Sao bây giờ em nói Em đã yêu lầm anh Em đưa thằng nào sút Sao bắt anh cầm banh? Ý em nói là gì?, mà ý em nói là sao?. Ý em nói là bên cạnh em giờ đây đã có thằng nào ? Ý em nói là gì?, mà ý em nói là sao? .Ý em nói là tim của anh giờ đây đang nhói và đau. Thật lòng anh chẳng muốn thấy được em thêm giây nào ! Vì tim em lạnh giá như tờ tiền người ta trao. Thật lòng anh chẳng muốn thấy được em thêm giây nào ! Vì tình không miễn phí như bài nhạc em hay down ! Fuck you và xin chào !"
}