{
  "id": "song_01212",
  "title": "KẺ CẮP GẶP BÀ GIÀ (#KCGBG)",
  "artist": "Hoàng Thùy Linh",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết Tone - Tone gốc Ebm: Capo 1 Anh viết đôi bài tình ca Cùng đôi mắt long lanh cầm guitar hát vang .. la là Anh biết sau bài tình ca Là bao cô đắm say mà chuyện đâu giản đơn thế này Có phải anh đang trêu đùa em đấy không? Thả thính khiến bao nhiêu cô cùng rung động Chỉ muốn em say anh vậy thôi đúng không? Sự thật đây nhiều khi làm anh sẽ mất lòng Đừng cứ im lặng rồi đi anh ơi, anh ơi! Tình em chẳng như trò chơi mà anh đến đây lả lơi Vì chính em sẽ làm anh chơi vơi chơi vơi Trò chơi hết rồi trò chơi hết rồi Kẻ đi gieo tương tư giờ thành kẻ đi ôm tương tư ngược lại, ngược lại Kẻ đi gieo tương tư giờ thành kẻ đi ôm tương tư ngược lại, ngược lại Em lúc nào cũng kiêu sa, kiêu lắm em à Y như lời người ta nói không sai nhan sắc là drama Quanh em đầy người soi mói nhìn kìa đôi mi cong Anh cần một người đi song song Tim anh đây em cứ việc lấy đi Giờ ,ngoài em anh ko còn thấy gì Hay vì ,em vẫn ,luôn khoe sắc huyền bí ,như một đoá Quỳnh Tiếp cận được em, cả 1 quá trình Knock knock! em ơi ,đừng tự khoá mình Vì em, kẻ điên , anh nguyện hoá thành woo All black như em chưa từng yêu màu trắng Ca fe của anh cũng thường là đen và nâu Nếu tim của anh là mục tiêu thì em đừng bắn Động vào anh làm gì ko dễ để quên được đâu Có phải anh đang trêu đùa em đấy không? Thả thính khiến bao nhiêu cô cùng rung động Chỉ muốn em say anh vậy thôi đúng không? Sự thật đây nhiều khi làm anh sẽ mất lòng Đừng cứ im lặng rồi đi anh ơi, anh ơi! Tình em chẳng như trò chơi mà anh đến đây lả lơi Vì chính em sẽ làm anh chơi vơi chơi vơi Trò chơi hết rồi trò chơi hết rồi ...Ông bà ta nói đâu có sai đâu anh à Kẻ cắp sẽ gặp bà già, bà già sẽ cho biết là ...Ông bà ta nói đâu có sai đâu anh à Đời anh đi gieo tương tư rồi anh thấy là Kẻ đi gieo tương tư giờ thành kẻ đi ôm tương tư ngược lại, ngược lại môi này cho anh mơ straight up ko văn thơ em là vực sâu oh anh đã rơi, lúc nào rồi chẳng nhớ Tin đi, anh ko điêu dù đã dặn mình , ko thương ko yêu Giờ này, anh là người ôm tương tư tại vì anh , hay do em hư Kẻ đi gieo tương tư giờ thành kẻ đi ôm tương tư ngược lại, ngược lại"
}