{
  "id": "song_01260",
  "title": "Baby Baby (#BabyBaby)",
  "artist": "MONSTAR",
  "genre": "Điệu Ballad",
  "lyrics": "Baby baby chỉ cần nhìn thấy em cười chút thôi, là lòng anh đã trót nhớ nhung rồi Baby baby chỉ cần em ghé qua đây một lần thôi, là anh đã biết trót yêu em rồi.  Baby sao trái tim này lại loạn nhịp như vậy Tâm trí không thể kiếm soát được khi bỗng nhìn thấy Bóng dáng một ai kia làm anh say làm anh bay Mà giờ đầu óc anh ngẩn ngơ cứ như ađang trên mây Tại sao đôi mắt anh mãi cứ lạc vào khoảng không vô định? Lạc vào đôi môi em/ mỉm cười / ánh mắt lung linh ( Và) Đôi chân dài miên man cùng với làn da tựa như Ngọc Trinh Nhưng sự thật là em còn xinh hơn cả những minh tinh. Và rồi từng mong nhớ phút ấy khiến con tim anh càng thêm vấn vướng từng ngày, chờ đợi em từng ngày Lòng càng thêm bối rối, đắm đuối, chẳng biết em nghĩ gì đây, nếu như lúc này Một lần thôi anh chỉ muốn nói Baby baby chỉ cần nhìn thấy em cười chút thôi, là lòng anh đã trót nhớ nhung rồi Baby baby chỉ cần em ghé qua đây một lần thôi, là anh đã biết trót yêu em rồi. ( Baby baby baby aint nobody beautiful like you Baby baby baby you’re so beautiful, beautiful) x 2  Hold up anh muốn biết vì sao em đến nơi đây Mà nhìn em từ xa anh ngỡ mình đang trong a hot summer day Anh ngắm trên instagram Yêu em qua đôi lời rap chẳng dám bén mảng đến làm quen Anh nhớ ánh mắt Và anh thích cách em ăn nhất Anh nào đâu phải là siêu nhân Cause you know my love its true Và rồi từng mong nhớ phút ấy khiến con tim anh càng thêm vấn vướng từng ngày, chờ đợi em từng ngày Lòng càng thêm bối rối, đắm đuối, chẳng biết em nghĩ gì đây, nếu như lúc này Một lần thôi anh chỉ muốn nói Baby baby chỉ cần nhìn thấy em cười chút thôi, là lòng anh đã trót nhớ nhung rồi Baby baby chỉ cần em ghé qua đây một lần thôi, là anh đã biết trót yêu em rồi. ( Baby baby baby aint nobody beautiful like you Baby baby baby you’re so beautiful, beautiful) x 2 Nhớ ánh mắt kìa dịu dàng Nhớ những vấn vương nhẹ nhàng Nhớ mãi tiếng yêu muộn màng Mà anh vẫn chưa trao được đến em Nhớ những phút giây gần người Cứ mãi nhớ nhung bồi hồi (ERIK) Cause I just want to tell you babe Baby baby chỉ cần nhìn thấy em cười chút thôi, là lòng anh đã trót nhớ nhung rồi Baby baby chỉ cần em ghé qua đây một lần thôi, là anh đã biết trót yêu em rồi. ( Baby baby baby aint nobody beautiful like you Baby baby baby you’re so beautiful, beautiful) x 2"
}