{
  "id": "song_01300",
  "title": "Liên khúc nhạc ngoại lời việt",
  "artist": "Thế Khoa",
  "genre": "Điệu Ballad",
  "lyrics": "Alô em à nhớ anh không nhớ à làm gì đây đến với anh này hỡi em yêu đừng có buồn phiền À lô á à lồ thấy em đang vui cùng ai À lô á à lồ nàng hỡi đừng nỡ vội xa tình Hỡi em yêu ơi sao Numa Numa Yay, Numa Numa Yay, Numa Numa Numa Yay Hỡi em yêu ơi em yêu ơi hãy yêu anh này Đừng có xem tình là những chò vui đùa Mỗi sáng thức giấc vẫn thấy chỉ riêng mình ta Tiếng hót thánh thót của những chú chim vừa qua Ngày vui lại lên sao lòng thấy cô đơn lạ thường Ngày em rời xa tôi chỉ thấy trái đất ôi! Sao buồn tênh Xuống phố bỗng thấy thấp thoáng dáng ai vừa qua Cứ ngỡ bóng dáng mái tóc ngát hương người xưa Thì ra mình say nên tưởng bóng dáng xưa trở về Chiều đông người qua sao chỉ thấy trái đất chỉ riêng mình ta ĐK :Nụ hôn chưa ngọt môi chân rời mau nghe lòng nhớ Bàn tay buông rời mau ngăn lệ rơi nghe lòng đau Rồi em quay mặt đi con đường không em buồn tênh Em buông lơi bao thương yêu anh trao anh đây chơi vơi Mi Ya Hee, Mi Ya Huu, Mi Ya Hoo, Mi Ya Ha Ho Mi Ya Hee, Mi Ya Huu, Mi Ya Hoo, Mi Ya Ha Ho ( x2) Từ khi em không còn về quanh sân Là lần con phố nghe hoang vắng vô cùng Ngàn ánh nắng lấp lánh bước theo em đang biến nơi nào. Ngày chia ly không còn gì trong tay Chỉ còn nỗi nhớ với anh suốt đêm dài Có con sóng ngoài khơi tràn vào thuyền anh cuốn đi rồi Những ước mơ sau cùng. Anh yêu em yêu say đắm Không cần toan tính nghĩ suy làm chi Anh yêu em sao chua xót lãng quên tháng năm. Chờ ngày em đến tiếng hát vút cao Chỉ còn tia nắng ấm áp bên đời Cùng ngàn mây trắng lững lờ vút cao bay lên chốn xa. Một ngày em đến góc phố hát ca Từng đàn chim én chúm chím môi cười Là đời anh bớt mệt nhoài Hát rong trong kiếp ve sầu. Ngoài kia bao nhiêu câu ca tình nhân thở than Khắp thế gian nghe như con sông trôi nghẹn ngào Và anh buông rơi bao nhiêu lệ trên bước chân Để biết em ra đi không khi nào trở lại Nói đi em bao sương gió trong đời oan trái Mà sao em mang thân đi suốt canh dài Nói đi em bao nhiêu ân tình chúng ta Đã mãi mãi từ nay theo em đi về nơi xứ xa Tình ca năm xưa ta như đùa vui thế thôi Có biết đâu hôm nay tôi nghe trong nghẹn ngào Tình yêu hôm nao như đang cày thân xác tôi Bởi những nhớ nhung không khi nào mang em về lại Nói đi em bao sương gió trong đời oan trái Mà sao em mang thân đi suốt canh dài Nói đi em bao nhiêu ân tình chúng ta Đã mãi mãi từ nay theo em đi về nơi xứ xa Dáng em hôm nào đứng giữa linh hồn khi tôi chợt mơ thấy Dáng em trong vòng tay cùng tôi mãi luyến lưu đời sống này Dáng em mơ hồ thức giấc tôi tìm trong muôn trùng tiếc nuối Dẫu nhân gian cuồng quay còn tôi đứng mãi nơi này ngóng chờ ĐK: Chiếc xe của tôi, nó ngộp xăng Tự nhiên đang chạy trên con phố Xóc trên đường, biết tôi đau đầu Nó không vui khi tình chia đôi, over. Chiếc xe của tôi, nó buồn thiu Vì bao nhiêu ngày qua không thấy Dáng em ngồi nhớ em yêu nhiều Nhớ em yêu khi thường bên nhau, over 1. Bao ngày qua khi ta yêu nhau Đến ngày đôi ta thành đôi Thế nhưng không ngờ Riêng nàng lại nói tiếng bye bye. 2. Người yêu ra đi nơi đâu Nhớ nàng đêm nay ngồi xe Chiếc ghế xưa em ngồi Nó buồn, vì nó thấy nhớ em. 3. Cuộc sống nay chán chường Ôi ngày tháng em với tôi Tiếng nói yêu trên khoé môi Tháng ngày, bây giờ lại nói tiếng bye bye. ĐK: Chiếc xe của tôi, nó ngộp xăng Tự nhiên đang chạy trên con phố Xóc trên đường, biết tôi đau đầu Nó không vui khi tình chia đôi, over. Chiếc xe của tôi, nó buồn thiu Vì bao nhiêu ngày qua không thấy Dáng em ngồi nhớ em yêu nhiều Nhớ em yêu khi thường bên nhau, over M ột mùa đông lạnh ko có em trong tay. Để mình anh trên phố buồn hạt mưa tuyết bay bay. Ngồi nơi đây vắng lặng còn riêng anh vẫn chờ. Cô đơn căn phòng trống một tình yêu dại khờ. Mùa đông thêm lạnh, ko em bên cạnh đêm từng đêm anh vãn chờ con đường khuya thêm hiu quạnh Anh chìm trong giấc ngủ, em về trong cơn mơ xua tan đi đông giá lạnh, xây tình đôi ta nên thơ. Từng bông tuyết trắng rơi bên thềm, chìm vào trong cơn mơ muôn êm đềm. ... Bao đêm trôi qua đi mau từng ngày buốt anh mong nhớ em. Đôi tay ai xua đi buốt lạnh, đêm ko ai qua vắng tanh. Đêm cô đơn quạnh hiu tìm về cơn mơ tình yêu. Một mùa đông tuyết rơi em đã đi về nơi xa xôi để lại đây bao nỗi nhớ em đã xa anh thật rồi. Nay vòng tay đã xa xa tình yêu ngày hôm qua anh chìm trong bao nỗi nhớ nỗi nhớ em diết da Mong em quay trở lại để đôi mình ko chia hai Trong vòng tay say đắm trao nhau từng nụ hôn ko phai Nơi đây anh vẫn chờ, một bóng ai xa mờ. Một ngày khi em quay trở lại mình sẽ bên nhau từng giờ Từ bao ngày qua chứa chan con tim yêu thương nồng nàn nơi đây chờ ai tuyết rơi về bên hè xưa hiên vắng. ... Ngồi nhìn về một nơi xa xăm ... Lời nguyện cầu chợt vội trong đêm Mang theo cơn mưa cuối đông rét căm. Lê đôi bàn chân bước đi trên con phố dài Nhẹ nhàng bông tuyết rớt trên con tim giá băng Chỉ một lần thôi muốn nghe tiếng em cười Xinh như ngàn bông tuyết kia. Một nụ hôn trao về em sẽ ko như bông tuyết tan Giữ cho phút đắm đuối ấm cho đôi con tim cách xa Rỗi mùa đông qua ngàn ánh dương quay trở về. Ta bên nhau hát vang khúc ca...há lo há lo ha Dưới cơn mưa mùa đông rớt rơi bên trời vắng Lòng này bỗng nhớ đến những ước hẹn xưa Em với tôi luôn sánh vai nhau, và trao nhau bao nụ cười Gió đông lắng nghe gió cuộc tình ta Ngồi đây mình anh chìm trong đêm lạnh giá Một mùa đông cô đơn đang trôi qua đời anh Em đã xa tôi mãi rồi , giờ đây vui bến duyên nào Biết chăng anh mong ước được có em Ơi em yêu (hỡi người ơi) người biết chăng (hỡi người ơi) Giờ đây anh luôn mong em về với anh Ơi em yêu (hỡi người ơi) anh vẫn mong em quay trở về Và ta cùng nhau cầm tay hát khúc ca tình yêu Nào ta hãy hát khúc hát về mùa đông haloha Nguyện cầu cho đôi ta mãi mãi bên nhau Sao em vẫn còn hờ hững cho tim anh thật xót xa Mùa đông đến se lạnh tâm hồn đơn côi Nào ta hãy hát khúc hát về mùa đông haloha Nguyện cầu cho đôi ta mãi mãi bên nhau Sao em vẫn còn hờ hững cho tim anh thật xót xa Mùa đông đến cho lòng anh thêm quặn đau Nào ta hãy hát khúc hát về mùa đông haloha Nguyện cầu cho đôi ta mãi mãi bên nhau Sao em vẫn còn hờ hững cho tim anh thật xót xa Mùa đông đến cho lòng anh thêm quặn đau Nào ta hãy hát khúc hát về mùa đông haloha Nguyện cầu cho đôi ta mãi mãi bên nhau Sao em vẫn còn hờ hững cho tim anh thật xót xa Mùa đông đến cho lòng anh thêm quặn đau Mùa đông đến cho lòng anh thêm quặn đau"
}