{
  "id": "song_01356",
  "title": "Cảm Ơn Tổn Thương",
  "artist": "Phạm Nguyên Ngọc",
  "genre": "Điệu Ballad",
  "lyrics": "Sao lại khóc ? Khi giờ chẳng có ai nghe ai buồn lòng Chẳng ai ôm ấp vỗ về.. Tìm bình yên, trong cơn mê Sao lại khóc ? Sao để nước mắt rơi trong đêm 1 mình Lục tìm trong chiếc điện thoại, Danh bạ chẳng còn tên nhau.. Yêu thương kia giờ cũng đã cũ Thanh xuân anh, trao hết cho người Bao nhiêu nốt nhạc, bao nhiêu hi vọng Anh trao hết em.. Anh vẫn ngỡ rằng người còn đó Chiếc áo cũ, vai áo đã sờn Năm tháng yêu thương đậm sâu Năm tháng tim anh quặn đau Cảm ơn em đã rời xa anh, Để anh biết không gì là mãi mãi. Cảm ơn em đã buông vòng tay Để anh thấy anh kiên cường hơn anh của hôm qua. Cảm ơn em đã bỏ mặc anh Trong những lúc anh cần em nhất Cảm ơn em dẫu cho ngày mai Anh không chắc anh tìm được ai trên quãng đường dài Những ngày tháng buồn, chẳng còn em ở bên, Anh đem thời gian khâu lại hết những tổn thương. Một bình minh nữa lai đến, Anh thấy lòng nhẹ nhàng hơn. Anh vẫn thế.. Những ngày không có em ban mai mỉm cười Niềm đau kia đã ngủ vùi, Dẫu đôi lần vẫn nhói trong tim Em giờ sao? Đã tìm ai khác thay anh bên đời mình Người ta có biết một điều Ta đã từng mặn nồng biết bao nhiêu.----- Yêu thương kia giờ cũng đã cũ Thanh xuân anh, trao hết cho người Bao nhiêu nốt nhạc, bao nhiêu hi vọng Anh trao hết em.. Anh vẫn ngỡ rằng người còn đó Chiếc áo cũ, vai áo đã sờn Năm tháng yêu thương đậm sâu Năm tháng tim anh quặn đau Cảm ơn em đã rời xa anh, Để anh biết không gì là mãi mãi. Cảm ơn em đã buông vòng tay Để anh thấy anh kiên cường hơn anh của hôm qua. Cảm ơn em đã bỏ mặc anh Trong những lúc anh cần em nhất Cảm ơn em dẫu cho ngày mai Anh không chắc anh tìm được ai trên quãng đường dài Những ngày tháng buồn, chẳng còn em ở bên, Anh đem thời gian khâu lại hết những tổn thương. Một bình minh nữa lai đến, Anh thấy lòng nhẹ nhàng hơn. Cảm ơn em đã rời xa anh, Để anh biết không gì là mãi mãi. Cảm ơn em đã buông vòng tay Để anh thấy anh kiên cường hơn anh của hôm qua. Cảm ơn em đã bỏ mặc anh Khi cô đơn anh cần em nhất Cảm ơn em dẫu cho ngày mai Anh không chắc anh tìm được ai trên quãng đường dài Những ngày tháng buồn, chẳng còn em ở bên, Anh đem thời gian khâu lại hết những tổn thương. Một bình minh nữa lai đến, Anh thấy lòng nhẹ nhàng hơn. Cảm ơn em"
}