{
  "id": "song_01475",
  "title": "Như Ngày Đó",
  "artist": "Binz",
  "genre": "Điệu Ballad",
  "lyrics": "\"Trong lòng anh là con sóng dữ Tâm trí a ko phút bình yên \" Muốn quên, nhưng điều đó ko thể Nơi anh gió lại về \"Bến bờ hạnh phúc thật xa xôi Nhưng nếu ko dám đi sẽ ko bao giờ tới\" Dù giờ người đã xa rồi Lời ca cũ a vẫn giữ trên môi Và anh nhớ những ấm áp câu ca này … Lời ca cũ cũng đã thấm đôi môi này And you break mah heart … yea u break mah heart … Anh nhớ nụ hôn ..xa Anh nhớ từng câu..ca Anh nhớ giọng em... hát Anh nhớ ngày hôm ..qua Sao lời rap nghe thật chậm, anh bỏ mất đi 1 nhịp Beat nghe thật buồn, em quay mặt đi ko cần biết Bao lần ta xiết môi Có lẽ ko cần thiết nói Là ngày mai sẽ như hôm nay em ko về Nhớ thật dễ nhưng mà quên a ko thể Phố ngắn vắng em, chợt phố xa Giấu nhớ, giấu thương đừng nói ra Nhưng khi nhịp beat này ngân nga, anh ko biết cách để dừng lai Yêu em, đôi lúc ko biết anh hành động đúng hay là sai Ngày trước đây, từng phút vui, từng ấm êm ta bỏ lại Và bước đi, cùng nỗi đau, cùng mất mát, giờ còn ai Nơi cũ a quay lại, vẫn thường xuyên Im lặng nơi đây, làm nỗi nhớ phải lên tiếng Vậy yêu có phải chết đi ở trong lòng 1 ít không? Phần còn lại còn sống chắc là để nhớ và để mong Ngày mà hương tóc bay qua nơi này … Ngày mà đặt nỗi nhớ vương đôi vai gầy … Khi những ngày cũ … Hoàng hôn êm đưa ta qua con phố dài … Anh không thể giấu đi nỗi nhớ này … Để lại cả nước mắt trong câu ca này … Chiều buồn một thoáng đây thôi … Rồi cứ xa xôi… giấc mơ … Vì anh luôn biết anh không thể … Không ai trong ta chắc về ngày mai sau … Và … Anh cũng không hề muốn rằng mình xa nhau đâu… Nhưng mà … Tình yêu hôm qua được đo bằng nỗi đau … oh…!! Beii … Thời gian không cho 2 ta lựa chọn yêu thương … Đừng bắt anh nơi đây ghì chặt nỗi nhớ … Đã qua rồi … Chỉ còn một chút hương ngày đầu … Anh giữ... làm kỷ vật để dày vò nhau:) Được không? Ta sẽ lại tay trong tay... dẫu... cho niềm tin ..từ anh...em đã để lạc mất từ lâu... Nếu hạnh phúc là thứ gì đó giản đơn ngọt thanh mà anh từng nếm thì... Đừng ép anh phải từ bỏ... Nếu đau thương là chút vị gia thì thay vì nhả anh đã ăn hết...đi! Anh mạnh mẽ hơn...cũng từ đó \"Chuyện đôi ta\" anh đọc đến chương cuối... Anh biết trong tình yêu nguyên tắc là rượt đuổi... \"Anh đâu biết chắc chuyện mai sau? Em không thể cứ qua loa bằng vài câu Nực cười...Nơi đây anh gọi là nơi cuối Anh như thằng khờ tự cô lập trong hoài niệm Anh lội ngược mưa để tìm lại... Họ nói anh đi tìm em nhưng đâu phải Họ trao em bông để nhìn nó tàn úa Em có đánh đồng anh với họ cũng bằng thừa... ...Anh xin lỗi vì đã hứa... Anh xin lỗi... vì đã hứa...: Và anh nhớ những ấm áp câu ca này … Lời ca cũ cũng đã thấm đôi môi này And you break mah heart … yea u break mah heart …"
}