{
  "id": "song_01536",
  "title": "CHẲNG THỂ VỚI LẤY",
  "artist": "Phạm Nguyên Ngọc",
  "genre": "Điệu Ballad",
  "lyrics": "Sợ người là nắng trên cây anh không thể nào với lấy Sợ người là ánh trăng sao anh cũng chẳng thể nào đi tìm Mơ về em, mơ hoài một giấc mơ xa xôi mỗi khi đêm lại đến Nhớ về em, hình bóng ấy cứ mãi khắc sâu trong tim này Mơ ơi đừng rơi trái tim đang đơn côi Bên em vậy thôi những nỗi nhớ đong đầy Rồi kí ức ngắn lại em có còn nhớ ta Vì sợ nói ra sẽ bị em từ chối, Nên đành thôi thà rằng mình không nói Sợ nỡ như em vội quay đi mất, Chẳng còn được chúc cho em ngủ ngon Rồi mình sẽ khóc mỗi khi nhớ em Tim đau nhức nhối mỗi khi đêm lại về đến Sợ rằng ngày mai không thấy em ở bên cạnh anh Sợ mất em! RAP:vòng   Còn vài lời yêu chưa nói, a giữ lại vì sợ đời phai phôi Còn vài điều giữ trên môi, anh chẳng dám nói vì mai em đi rồi Nụ hồng trên cành vẫn đang nở, thoáng thấy em cười ngày lại xanh Chỉ lời yêu thương này trong tim anh là còn ngổn ngang vết thương mãi không lành Em à. Chẳng hiểu tại sao anh lại như thế Quẩn quanh trong đống vụn vỡ mà em để lại trong từng cơn mê Rồi lại giật mình trong đêm chỉ vì nhớ, bật khóc trong đêm chỉ vì mơ Nhấc máy lục tìm vào số em ngồi đọc lại tin nhắn rồi mắt anh mờ 3 giờ sáng / điếu thuốc 1 mình / anh xin thề anh chưa từng như thế 4 nốt nhạc / căn phòng tối đen / kí ức bên em lại ùa về từng cuộc gọi facetime, giấc mơ giở dang và cả cái nắm tay lần đầu chạm thôi a cất gọn vào ngăn tủ nhỏ vết thương tan lòng này a xin mang anh biết đem lòng yêu em thì là sai/ viết nhạc cho em thì là sai / hỏi han quan tâm là sai / a biết a biết tất cả đều là sai nhưng em à nếu như được chọn lại. thì yêu thương này vẫn sẽ luôn còn mãi vì anh tin 1 ngày, e hiểu thấu lòng này, em sẽ về cùng anh đón ban mai Mưa ơi đừng rơi trái tim đang đơn côi, Bên em vậy thôi những nỗi nhớ đong đầy Rồi kí ức ngắn lại em có còn nhớ ta Vì sợ nói ra sẽ bị em từ chối, Nên đành thôi thà rằng mình không nói Sợ nỡ như em vội quay đi mất, Chẳng còn được chúc cho em ngủ ngon Rồi mình sẽ khóc mỗi khi nhớ em Tim đau nhức nhối mỗi khi đêm lại về đến Sợ rằng ngày mai không thấy em ở bên cạnh anh Sợ mất em! Vì sợ nói ra sẽ bị em từ chối, Nên đành thôi thà rằng mình không nói Sợ nỡ như em vội quay đi mất, Chẳng còn được chúc cho em ngủ ngon Rồi mình sẽ khóc mỗi khi nhớ em Tim đau nhức nhối mỗi khi đêm lại về đến Sợ rằng ngày mai không thấy em ở bên cạnh anh Sợ mất em!"
}