{
  "id": "song_01542",
  "title": "Ngày Em Đi",
  "artist": "OnlyC",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  Đêm dần trôi mang bao khát khao Đêm dần trôi buông lơi ước vọng Con tim anh lạnh câm, yêu dấu đã xa xăm Hỏi vì sao em đi quá nhanh Anh ngồi đây cô đơn ngóng chờ Bao nhiêu ân tình xưa nay đã tàn theo mưa. Ngày em đi, anh đứng một mình bơ vơ Nhìn em khuất xa Ngày hôm qua yêu thương vẫn còn Nhưng nay chợt vụt mất bao đam mê . Xa xôi bao nhiêu bao nhiêu ngày dài Đành quên yêu thương tương lai hiện tại Ngày đôi tim yêu cùng chung một nhịp đập. No no no Không gian bao la anh đi mỏi mệt Tìm em nơi phương xa hay chăng cuộc tình Đành quên để cho thời gian trôi Mãi buông lơi. Thức giấc tỉnh dậy hôm nay chiếc giường thật rộng lớn Hiện tại là đây nhưng sao mọi thứ dường như thật trống trơn Phút chốc anh nhìn lại, anh chẳng cần điều gì hơn Đôi khi quá khó để giữ một thứ mang tên hạnh phúc thật giản đơn. Anh luôn tự trách tại sao, tại sao, Tại sao đôi ta đang vẫn còn yêu nhưng nay phải xa cách nhau Ánh mắt hay bờ môi chẳng còn là của riêng anh nữa Thôi thì đổ lỗi cho định mệnh đành lòng bẻ đôi một lời hứa. Come on. Ngày em đi, anh đứng một mình bơ vơ Nhìn em khuất xa Ngày hôm qua yêu thương vẫn còn Nhưng nay vụt mất bao đam mê. Xa xôi bao nhiêu bao nhiêu ngày dài Đành quên yêu thương tương lai hiện tại Ngày đôi tim yêu cùng chung một nhịp đập. No no no Không gian bao la anh đi mỏi mệt Tìm em nơi phương xa hay chăng cuộc tình Đành quên để cho thời gian trôi Mãi buông lơi. Em đã bỏ đi thật sao Nhìn thời gian chôn vùi bao ước ao Một mình anh bây giờ phải làm sao Để em trở về. Bao lâu thời gian để làm lành một vết thương Bao nhiêu miên man để quên một nỗi nhớ Bao lâu, rồi bao nhiêu lâu Để tìm được nhau, mà sao em đi quá mau. Xa xôi bao nhiêu bao nhiêu ngày dài Đành quên yêu thương tương lai hiện tại Ngày đôi tim yêu cùng chung một nhịp đập. No no no Không gian bao la anh đi mỏi mệt Tìm em nơi phương xa hay chăng cuộc tình Đành quên để cho thời gian trôi Mãi buông lơi. * Ngày em về nơi ấy thiên đường dòng tin nhắn anh ghi Trong vô thức bởi vì anh nhớ em Ngồi ôm mãi bóng hình nụ cười ấy em trao Nguyện yêu mãi một mình một mình em ho wohh một mình em."
}