{
  "id": "song_01581",
  "title": "Phép Màu",
  "artist": "Bray",
  "genre": "Điệu Ballad",
  "lyrics": "tone Em có bao giờ yêu một người từ cái nhìn đầu tiên không? Em có bao giờ tình nguyện theo mẹ lên chùa cầu duyên không? Em có bao giờ mơ được ban phép màu từ ông tiên không? Em có bao giờ vì 1 tin nhắn mà mừng như điên không? Em có muốn cảm giác như em là người duy nhất? Như những bài hát, mà anh viết là đều cho em? Em có muốn cảm giác trống vắng khi anh đi mất? Chỉ để cảm giác trọn vẹn khi anh quay về bên em? Vì anh có thể làm điều đó, em chỉ cần nói có, không có gì là khó Tên của anh là Bảo, anh còn nhanh hơn gió. Em có muốn được nghe tất cả vần thơ mà anh còn cất? Em có bao giờ cảm giác được mơ khi đang còn thức? Em ơi em khiến anh viết lên bao nhiêu bài tình ca đó Em là của anh, đến khi nào thì em nhìn ra, Huh? Nói nó biết anh đang trên đường tới đón em đi Anh có thể thấy được những gì mà em đang nghĩ You’re thinking to tell him bye, bye bye He gives you more I did you right, right right I mean I ain’t even got to try, I I Am never yours, but you’re mine, oh my, oh my Ghé lỗ tai, anh nói nhỏ nè, em là nhất. Em là món vật, không thể bỏ cũng không thể cất. Thằng bạn anh tức vì mình hút hết đống cỏ nó cất Thằng bạn em tức vì anh đang *** con nhỏ nó crush Yeahhhh... I’m an *** You can tell on all your friends but you can’t leave me alone. Nhìn vào mắt anh và em nói em không thể lẫn 1 ai khác Cả cách mà anh nói chuyện cũng nghe như là giai điệu 1 bài nhạc. Vậy thì có thể, em sẽ là người may mắn Và cũng có thể, em sẽ là người chịu nhiều cay đắng Cũng có thể những lời anh nói thì đều là hứa suông. Cũng có thể em là người khiến anh tháo nhẫn cưới xuống. Em ơi em khiến anh viết lên bao nhiêu bài tình ca đó Em là của anh, đến khi nào thì em nhìn ra, Huh? Nói nó biết anh đang trên đường tới đón em đi Anh có thể thấy được những gì mà em đang nghĩ You’re thinking to tell him bye, bye bye He gives you more I did you right, right right I mean I ain’t even got to try, I I Am never yours, but you’re mine, oh my, oh my Em à, Margaret Mitchell từng viết: “Em cần phải được hôn, thường xuyên hơn, và bởi 1 người biết cách hôn em.” Victor Hugo viết là: “Để yêu, và được yêu, đó là đủ, không cần phải hỏi thêm gì nữa. bởi vì không còn viên ngọc nào đáng để được tìm hơn trong mảnh đời tối tăm này.” Boris Pastenak viết rằng: “Anh và em, tưởng chừng như đã được dạy cách hôn nhau trên thiên đàng và gửi xuống trần gian cùng nhau để xem chúng ta xem chúng ta học được những điều chúng ta đã được dạy hay không.” Còn anh: “ .... “ Em ơi em khiến anh viết lên bao nhiêu bài tình ca đó Em là của anh, đến khi nào thì em nhìn ra, Huh? Nói nó biết anh đang trên đường tới đón em đi Anh có thể thấy được những gì mà em đang nghĩ You’re thinking to tell him bye, bye bye He gives you more I did you right, right right I mean I ain’t even got to try, I I Am never yours, but you’re mine, oh my, oh my"
}