{
  "id": "song_01602",
  "title": "Lặng Lẽ Buông",
  "artist": "Rô Ti",
  "genre": "Điệu Ballad",
  "lyrics": "Người ta nói ngày lòng buồn nhất là ngày trời đổ cơn mưa Mà sao mây đen đêm nay vẫn chưa về Lắng nghe đêm gió buốt nhẹ trôi thả hồn giữa bao suy tư muộn phiền Một ngày vui đến sau vạn ngày sầu. Em vẫn sống như bao nhiêu người Vẫn cứ chờ vẫn cứ đợi và vẫn cứ thương Vẫn cứ vướng hàng trăm nỗi buồn đến từ người từng thương Ta đã từng ôm nhau rất chặt, chẳng nghĩ rằng giông tố kéo qua Thế rồi khoảnh khắc nào đó thứ là duy nhất cũng chẳng theo ta Em vẫn là em, của ngày xưa, chỉ khác là không còn yêu ai nữa Không còn tin vào những lời hứa, hoa vốn đẹp cũng trụi tàn sau đêm mưa Anh à! Ai cũng có quá khứ để lấy điểm nuôi mầm tình yêu hiện tại Và em cũng vậy nhưng có điều lý trí ngủ lâu Gõ cửa rồi vẫn chưa tỉnh dậy Em không nhớ rõ lần cuối cùng gặp anh khi nào Nhưng em nhớ rõ ngày bắt đầu của những thương đau Hôm qua anh lại xuất hiện vóc dáng xưa chẳng gì thay đổi Anh thoáng qua như mây trôi, thực tế giờ đường xưa thay lối Thực tế giờ đường xưa thay lối Lặng nhìn ai đang đi bên một người lặng lẽ buông sao không đành tâm Cứ yêu thôi nhẹ nhàng bên ngàn nỗi đau Lặng nước mắt sau ngàn nụ cười vì đâu phải cố chấp đến như vậy Lặng lẽ yêu nay lặng lẽ buông! Em cứ ngỡ mình thật hạnh phúc kể từ khi con tim em bị anh thuyết phục Cứ nghĩ mình sẽ bền lâu cùng nhau tính chuyện mai sau Đâu ai biết được đằng sau mình chẳng thể một lần vì nhau Dằn vặt nhau những điều không đáng, kết quả cuối cùng đến ly tan Anh đâu biết tình em sâu nặng, bởi khi buồn chỉ biết lặng thinh Nhưng em hài lòng với quyết định, thử một lần phó duyên trời tính Em không níu lại những mong manh tập sống như hoa bất tử khi không anh Chúng ta trở về như lúc mình chưa đến Đóng vai người lạ từng quen chuyện tình mình không trọn vẹn Hạnh phúc thoáng qua chỉ còn lại toàn cay đắng Anh đừng bận tâm em, buồn hay vui thì cũng qua ngày Nhưng nếu một lúc nào đó có mệt mỏi anh cứ về đây Mình không thể nào yêu lại lần hai, nhưng nếu có cơ hội em vẫn tặng anh tay trái Có những nỗi buồn chắc có lẽ cứ chắc chiu vậy thôi muốn buông cũng không được Lặng nhìn ai đang đi bên một người lặng lẽ buông sao không đành tâm Cứ yêu thôi nhẹ nhàng bên ngàn nỗi đau Lặng nước mắt sau ngàn nụ cười vì đâu phải cố chấp đến như vậy Lặng lẽ yêu nay lặng lẽ buông! Mưa dập những cánh hoa quỳnh Thấm dệt trên mí ai Gió dìu những khúc ca buồn! Dòng cảm xúc thấu đến ai hiểu được ai Lặng nhìn ai ai? Ai? cố gượng cười cho nhẹ nỗi lòng Thế sao không đành tâm nhẹ nhàng bên ngàn nỗi đau Lặng nước mắt Dòng cảm xúc thấu đến ai hiểu được ai?"
}