{
  "id": "song_01622",
  "title": "Và tương tư là thế",
  "artist": "Mít",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Vòng hợp âm:  Hà nội đẹp hơn khi có anh, từng con phố anh đi qua lấp lánh muôn màu xanh ( không có gì đâu đây là màu mình thích :vv) Nụ cười anh như tia nắng mai, rọi sáng thế giới tối tăm trong lòng em Và cứ thế em vẫn mong chờ ngày đôi ta có nhau, đêm đêm em luôn ngẩn ngơ nghĩ về anh Làm sao để anh hiểu ra trong lòng em luôn có anh? Người ơi xin anh hãy lắng nghe tiếng lòng em Anh ơi đã trót yêu anh rồi chẳng biết nói sao Chỉ muốn có anh bên em trong tay cùng đi hết con đường dài Con tim nhỏ bé lỡ đánh rơi rồi giờ biết tìm đâu? I just wanna be a rainbow in your sky and shine your light Em đã say đắm sau đầu gặp mặt, đêm về ôm nỗi suy tư không thể nhắm mắt Muốn cùng anh được một lần nắm tay nhưng anh vẫn đang bên một ai đó đắm say Con tim vì ai sao cứ đập loạn nhịp ? Nụ cười đó khiến em suy tư và đắm chìm Thành phố không màu bỗng chốc lại lóe đèn Như trong lòng em, thành phố nhỏ mang tên anh Hình bóng ai cứ mãi khắc sâu vào tâm trí Người em yêu cùng nắng mà hoà quyện Nhớ từng lời nói ánh mắt và đôi môi Để em lạc lõng chơi với giữa biển người Tương tư có lẽ như thế đấy, là đứng trước mặt anh em chỉ biết bối rối Tương tư chắc sẽ tiếp tục đau nhiều, nhưng chắc chắn rằng con tim em đã yêu Và cứ thế em vẫn mong chờ ngày đôi ta có nhau, đêm đêm em luôn ngẩn ngơ nghĩ về anh. Làm sao để anh hiểu ra trong lòng em luôn có anh? Người ơi xin đừng hờ hững khiến em buồn đau Anh ơi đã trót yêu anh rồi chẳng biết nói sao Chỉ muốn có anh bên em trong tay cùng đi hết con đường dài Con tim nhỏ bé lỡ đánh rơi rồi giờ biết tìm đâu? I just wanna be a rainbow in your sky and shine your light  Thật ra khi lỡ tương tư một người Lòng đau lắm anh ơi Vì chẳng thể biết anh đang làm gì Dù hờn ghen cũng thế thôi Và khi đã lỡ tương tư một người Thì chẳng thể ngủ yên Chỉ cần nhìn thấy anh nở nụ cười Là trái tim lại xuyến xao Anh ơi đã trót yêu anh rồi chẳng biết nói sao Chỉ muốn có anh bên em trong tay cùng đi hết con đường dài Con tim nhỏ bé lỡ đánh rơi rồi giờ biết tìm đâu? I just wanna be a rainbow in your sky and shine your light"
}