{
  "id": "song_01694",
  "title": "Fake Love",
  "artist": "BTS",
  "genre": "Điệu Ballad",
  "lyrics": "Tone neol wihae seoramyeon nan seulpeo do gippeun cheok hal suga is seosseo neol wihae seoramyeon nan apa do ganghan cheok hal suga is seosseo sarangi sarangmaneuro wanbyeok hagil nae modeun yakjeomdeureun da sumgyeojigil irweoji ji anneun kkumsogeseo piul su eomneun kkocheul ki weosseo Fake love, Fake love, Fake love Fake love, Fake love, Fake love I wanna be a good man. Just for you sesangeul jweonne. Just for you jeonbu bak kweosseo. Just for you Now I dun no me. Who are you? urimane sup neoneun eopseosseo naega watteon Route ijeobeoryeosseo nado naega nugu yeonneun jido jal moreuge dwaesseo geoureda jikkeoryeobwa neoneun daeche nuguni neol wihae seoramyeon nan seulpeo do gippeun cheok hal suga is seosseo neol wihae seoramyeon nan apa do ganghan cheok hal suga is seosseo sarangi sarangmaneuro wanbyeok hagil nae modeun yakjeomdeureun da sumgyeojigil irweoji ji anneun kkumsogeseo piul su eomneun kkocheul ki weosseo Love you so bad, love you so bad neol wihae yeppeun geojiseul bijeonae Love it’s so mad, love it’s so mad nal jiweo neoye inhyeongi doeryeo hae Love you so bad, love you so bad neol wihae yeppeun geojiseul bijeonae Love it’s so mad, love it’s so mad nal jiweo neoye inhyeongi doeryeo hae Fake love, Fake love, Fake love Fake love, Fake love, Fake love Why you sad? I don’t know nan molla useobwa saranghae malhaebwa nareul bwa najochado beorin na neojocha ihaehal su eomneun na nasseolda hane niga joahadeon naro byeonan naega anira hane yejeone niga jal algo itteon naega anigin mweoga anya nan nun meoreosseo sarangeun mweoga sarang It’s all fake love Woo, I dun no, I dunno, I dun no why Woo nado nal nado nal moreu gesseo Woo, I just know, I just know, I just know why Cuz it’s all Fake love, Fake love, Fake love Love you so bad, love you so bad neol wihae yeppeun geojiseul bijeonae Love it’s so mad, love it’s so mad nal jiweo neoye inhyeongi doeryeo hae Love you so bad, love you so bad neol wihae yeppeun geojiseul bijeonae Love it’s so mad, love it’s so mad nal jiweo neoye inhyeongi doeryeo hae Fake love, Fake love, Fake love Fake love, Fake love, Fake love neol wihae seoramyeon nan seulpeo do gippeun cheok hal suga is seosseo neol wihae seoramyeon nan apa do ganghan cheok hal suga is seosseo sarangi sarangmaneuro wanbyeok hagil nae modeun yakjeomdeureun da sumgyeojigil irweoji ji anneun kkumsogeseo piul su eomneun kkocheul ki weosseo"
}