{
  "id": "song_01731",
  "title": "sao em lại tắt máy",
  "artist": "Phạm Nguyên Ngọc",
  "genre": "Điệu Ballad",
  "lyrics": "Thuê bao quý khách vừa gọi, tạm thời không liên lạc được Nếu không phiền sau cuộc gọi này vui lòng thực hiện đủ các bước: Vui lòng xóa số, xóa tên, nếu lỡ thuộc rồi thì tập quên Xóa số, xóa tên, từ nay về sau đừng gọi đến. Nếu điện thoại em hết pin, có thể coi là bình thường. Nhưng gần 1 tháng không gọi được em, anh gần như mất đi phương hướng Anh không thể hiểu, không thể hiểu lí do nào khiến em ra đi Anh yêu em nhiều hơn cả bản thân, vậy em buông tay vì điều gì. Anh đã thử, thử cách trốn chạy nỗi đau Thử lướt Tinder và lên Facebook và cố tỏ ra là mình ngầu Kết quả thì vẫn như vậy, nỗi buồn ấy chẳng vơi đi đâu Người ta đến bên anh khi vui, khi anh buồn họ đâu thấu Mấy cô gái mà anh trò chuyện không ai làm được như em cả Chẳng ai khóc nấc vì anh, mỗi khi xảy ra cuộc cãi vã Nhưng cũng vì vậy mà tầm 3 ngày từ lúc làm quen “Thuê bao này từ nay về sau quý khách không được gọi đến” Tận cùng ở cuối cơn đau, em vẫn yêu anh như lần đầu Tận cùng ở cuối cơn đau, ai trông ngóng ai đêm dài thao thức. Đoạn tình giờ đã chia đôi, em cũng đau như anh vậy thôi. Tình nào mà chẳng phai phôi, đôi ta có duyên không phận anh hỡi. Thuê bao quý khách vừa gọi, hiện đang bận hoặc tắt máy Gọi thêm 100 lần nữa thì kết quả vẫn sẽ vậy. Nên đừng cố nuôi thêm hi vọng, 1 phép màu nào đó viển vông Vì giữa Hà Nội, 12h đêm thì kiếm đâu ra được cầu vồng? Kiếm đâu ra được 1 người, cùng anh thực hiện những lời hứa. Những tin nhắn công việc mệt mỏi không, đã về tới nhà chưa. Em à hôm nay anh mệt, về sớm hơn mọi bữa. Thế hôm nay của em thế nào, bên ấy trời nắng hay đang mưa Lấy hết can đảm, anh đút tay luồn vào trong túi Chạy một mạch thật nhanh, và tất nhiên đầu ngẩng không cúi. Băng qua từng con hẻm, từng đoạn đường dù dài lê thê Anh thuộc hết đến từng cái tên vì làm sao quên lối em đi về Cuối cùng dừng lại trước nhà, anh đến bấm chuông Chỉ khác là hôm nay, không thấy em mà mẹ đi xuống Chưa kịp nói xin lỗi vì hôm nay đến làm phiền muộn Mẹ kéo cửa ôm chầm lấy anh như thể giải phóng 1 vạn nỗi buồn .. Anh còn chưa kịp hiểu chuyện gì, khiến cho 2 mắt mẹ sưng to Nếu anh lỡ làm gì sai thì cùng lắm mẹ chỉ hơi nhăn nhó. Từ phía xa bố em tiến lại, sự thật như sét đánh bên tai Một chiếc bán tải đã cướp em đi và chẳng bao giờ quay trở về lại. Thậm chí anh còn không kịp nói lời chào Váy cưới đã may, không có người mặc giờ phải mang đốt hay sao. Tìm mua thêm thuốc ngủ, hộp cũ anh dùng đã vơi. Nhắm mắt chìm vào bóng đêm, anh biết bên kia có em đang đợi. Tận cùng ở cuối cơn đau, em vẫn yêu anh như lần đầu Tận cùng ở cuối cơn đau, ai trông ngóng ai đêm dài thao thức. Đoạn tình giờ đã chia đôi, em cũng đau như anh vậy thôi. Tình nào mà chẳng phai phôi, đôi ta có duyên không phận anh hỡi. Thậm chí anh còn không kịp nói lời chào Váy cưới đã may, không có người mặc giờ phải mang đốt hay sao. Mua thêm thuốc ngủ, hộp cũ anh dùng đã vơi."
}