{
  "id": "song_01779",
  "title": "Em Không Hiểu",
  "artist": "Changg",
  "genre": "Điệu Ballad",
  "lyrics": "Tone : Lưu ý: Không có đoạn lên tone vì nó khá khó với các bạn tập chơi*  - - -  Anh đã từng nói với em rằng: \"Hãy mãi bên cạnh anh\" Cớ sao giờ những hứa hẹn ngày đó Trở nên mỏng manh? Có lẽ nào là do em Đã làm phiền anh quá nhiều? Khiến tình yêu anh vụt tắt,lòng đau thắt Có những bài hát Mình từng ngân nga cùng với nhau Cứ vô tình cất lên Đã làm cho nước mắt em dâng trào Oh baby i still miss you every day, You're always in my mind Lý do nào khiến mình chia tay? Nhiều ngày trôi vẫn cô đơn, Nhiều ngày trôi nhớ anh hơn Nhiều ngày trôi vẫn yêu anh Dù em chẳng muốn Đã từng thiết tha mà cớ sao Bây giờ chỉ còn thấy nhau Trong những giấc mơ ùa về. Tại sao thế ? Em không hiểu ...  - - -  Ngày thứ nhất anh nói buông tay Làm em khóc sưng mắt chừng này Trong tâm trí đầu óc hôm nay rối Tim đau thắt đầu gối lên tay Là một ngày mình chẳng bước cạnh nhau Nhưng vẫn hoài chờ anh lối đi về Có lẽ nào mình chấm hết Chuyện tình mình thật đắng ngắt và ta Từng gặp nhau chọn yêu nhau Rồi gió mang ta xa nhau Lòng đau thắt vội lau mắt Vì lỡ mai ta quên nhau Có nỗi buồn em giấu một mình đêm tối Chẳng hồi âm Viết vào dòng tin nhắn Em vẫn thắc mắc lâu nay Em còn chưa thể hiểu rằng Khi mà anh đã dối Có những bài hát Mình từng ngân nga cùng với nhau Cứ vô tình cất lên Đã làm cho nước mắt em dâng trào Oh baby i still miss you every day, You're always in my mind Lý do nào khiến mình chia tay? Nhiều ngày trôi vẫn cô đơn, Nhiều ngày trôi nhớ anh hơn Nhiều ngày trôi vẫn yêu anh Dù em chẳng muốn Đã từng thiết tha mà cớ sao Bây giờ chỉ còn thấy nhau Trong những giấc mơ ùa về. Tại sao thế ? Nhiều ngày trôi vẫn cô đơn, Nhiều ngày trôi nhớ anh hơn Nhiều ngày trôi vẫn yêu anh Dù em chẳng muốn Đã từng thiết tha mà cớ sao Bây giờ chỉ còn thấy nhau Trong những giấc mơ ùa về. Tại sao thế ? Em không hiểu... Em không hiểu... Đã từng thiết tha mà cớ sao Bây giờ chỉ còn thấy nhau Trong những giấc mơ ùa về. Tại sao thế ? Em không hiểu..."
}