{
  "id": "song_01782",
  "title": "Va Vào Giai Điệu Này",
  "artist": "Ngơ ( Hay còn gọi là Long Nger)",
  "genre": "Điệu Ballad",
  "lyrics": "tone Intro: :x44454 :xx4454 :x24342 :x24242 :xx4454 xuống một khoang, còn :x24242 dịch lên một khoang) Có thể đánh bossa nova hoặc blues nếu chưa tập được điệu này ngay các bạn nhé. Oh baby girl yah yah, Gimme your love, đó là phần quà Làm anh chìm sâu trước khi anh nhận ra rằng là “no” ! Cháu của anh sẽ gọi em bằng bà Bởi vì anh muốn nắm tay nhau và va vào giai điệu này Để bản thân này 1 ngày chẳng còn thấy giọt buồn chậm lăn ở 2 mi Nắm tay nhau và va vào giai điệu này Để 1 ngày em hiểu được là there ain’t nobody like me Tay đan trong tay ta chung đôi đi vào club Baby tin anh ta không xếp ở hàng chờ Anh khoe baby anh như Playboi Camau Baby nháy mắt, quay đi, làm NGER Vậy tình là gì làm mình viết ra ther Anh đã quá quen với kiếp đợi chờ Ta đang hôn nhau trong club đèn merrr Funny man, with a funny girl Siêu sao, and lovebirds Em là Chanel, Versache, Bape Nhiệt độ tăng nhanh khiến anh chóng mặt Em làm thời gian như đóng băng Bởi vì anh biết trong tim em là ice ice ice ice Ooh! DCOD life Yeah! Chân em mang Nike low Ooh, you gotta pick a side Yeah! Eenie miney moe Mình cùng ngồi ngắm trăng tàn Ở Sài Gòn hai giờ đêm Henni làm mắt ai mờ thêm Yeah sau đêm nay xem là ai ở bên Cùng nắm tay nhau và va vào giai điệu này Để bản thân này 1 ngày chẳng còn thấy giọt buồn chậm lăn ở 2 mi Nắm tay nhau và va vào giai điệu này Để 1 ngày em hiểu được là there ain’t nobody like me  ooh la la la la  ooh la la la la Wake up ở cầu Sài Gòn Với những mẩu chuyện dài thòng Just let me ease ur mind ooh la la la la Em chính là điều thần kì Ghé đến và rồi thầm thì Cần gì khi đã có nhau ooh la la la la Yeah! Thanh âm bên tai đôi khi ngây ngất như mùi hương trên vai Và đam mê của anh là hái ra tiền Đặt một nụ cười lên môi em đêm mai Yeah! anh không hay ghen Và niềm vui của anh là được hôn tay em Và ngay sau đêm nay là anh đã muốn Anh đã muốn Yeah! DCOD life Yeah! Chân em mang Nike low Ooh, you gotta pick a side Yeah! Eenie miney moe Mình cùng ngồi ngắm trăng tàn Ở Sài Gòn hai giờ đêm Henni làm mắt ai mờ thêm Yeah sau đêm nay xem là ai ở bên Cùng nắm tay nhau và va vào giai điệu này Để bản thân này 1 ngày chẳng còn thấy giọt buồn chậm lăn ở 2 mi Nắm tay nhau và va vào giai điệu này Để 1 ngày em hiểu được là there ain’t nobody like me"
}