{
  "id": "song_01797",
  "title": "Mẹ Ơi 2 !",
  "artist": "Jack(G5R)",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:    (x2) Lòng con biết bao điều chưa nói Cần vòng tay vỗ về … tìm hơi ấm những ngày lạnh giá Sao quá xa xôi Mẹ ơi! Nếu có thể , con muốn quay lại những ngày trước Nơi mà mái ngói vẫn còn lem màu , chiếc xe củ kĩ chưa trầy xước Dưới gốc hiêng nhà mẹ còn đan áo , ánh nắng ban chiều vàng lây đưa Mẹ kêu con chạy ra ngoài đồng ruộng hỏi xem ba nhậu giờ say chưa? Ai có dép đức và mủ bể đồ bán hôn ? Ôi tiếng rao ngày ấy , làm con chạy mà bán hồn Đổi cho được vài đồng lẽ để mai đi học còn ăn chút quà và chút bánh Mẹ cho con hết số tiền ít ỏi cất vào trong cặp là trúng mánh Năm 16 tuổi con bước ra đời với những hảo mộng ở trông tay Mơ ước được làm cánh chim vượt qua đại ngàn luôn tưởng mình không sai Để rồi nhận ra rằng mình thất bại giữa chốn đường đời đầy sợ hãi Công việc làm thuê có được chút tiền con mướn căn nhà để tự trãi Họ đánh con đau họ xô con ra chỉ vì làm sai có tí việc Họ chữi lên đầu họ bảo ngu được thì làm tiếp không nghĩ việc Nơi đất sài gòn này quá chật chội tìm đâu khoảng trống để thở thang Gía như ngày trước không cải lời Mẹ để rồi việc học bị dở dang Giọt nước mắt lăng dài trên má , mẹ ơi con nhớ nhà Làm sao để quay lại ngày ấy ! Thương biết bao nhiêu Lòng con biết bao điều chưa nói Cần vòng tay vỗ về … tìm hơi ấm những ngày lạnh giá Sao quá xa xôi Mẹ ơi! Nói vậy thôi chứ Mẹ đừng lo nơi đây con sống tốt Mẹ à! Vẫn ăn sáng đều đặng hằng ngày bánh mì 2 ổ đó Mẹ à! ( mì không ) Mẹ thấy con sướng chưa! Có đều chẳng nướng trưa Dậy mà không sớm để muộn giờ làm là mất 1 tháng lương Con muốn ra chợ để mua cái áo nhưng chợt nghĩ lại nên thôi Nhà mình còn nghèo không có điều kiện thoáng chốc lâu ngày rồi quên thôi Để tiền dành dụm lỡ khi con bệnh và gửi chút tiền về dưới quê Thân con trai tráng trâu còn không sợ ở đó mà nghĩ bạn cười chê Con chỉ lo một ngày nào đó thời gian làm Mẹ phải già cõi Tay chân run đôi mắt thì mờ con ở phương xa sao chịu nổi Gói gém vài lời ở trong bài nhạc để Mẹ hình dung được con trai Xa cách nghìn trùng con vẫn thương Mẹ suốt cã một đời chứ thương ai Nhưng Mẹ ơi con khóc ! Không biết giờ này Mẹ ngủ chưa? Ngày Ba ra đi để lại khoảng trống quá lớn ngoài trời thì đổ mưa Chỉ còn bờ vai gầy gò những hôm trái gió một mình tìm chổ dựa Chắc tại do con bất hiếu đi xa để cho gia đình chẳng điểm tựa! Mẹ ơi Chiều khuất lối mây mờ giăng kín Mẹ ơi Con sẽ về … Chờ Con nhé Mẹ hiền yêu dấu ! Đêm vẫn đêm trôi! Ngày mai nắng lên vầng ánh sáng Bình minh kia dẫn đường … Điều hạnh phúc tuy thật nhỏ bé Con đã trưởng thành! Mẹ ơi …"
}