{
  "id": "song_01831",
  "title": "Mashup V-Pop 2016 (20 Bài Hát)",
  "artist": "Đỗ Nguyên Phúc",
  "genre": "Điệu Ballad",
  "lyrics": "Trong em giờ đang nghĩ gì, nghĩ gì người ơi? Trong em giờ đang nghĩ gì, nghĩ gì người ơi ~ ? Trong anh thì cũng thấy buồn mà trong em thì không thấy vui Sao ta chẳng thể cho nhau những lời nói chân thành Những lời nói chân thành. Khi hai ta về một nhà Khép đôi mi cùng một giờ Đôi khi mơ cùng một giấc Thức giấc chung một giờ Khi hai ta chung một đường Ta vui chung một nỗi vui Nước mắt rơi một dòng Sống chung nhau một đời Chẳng dám hứa quá nhiều chuyện ngày mai Hay vu vơ về chặng đường dài Hôm nay anh bên em...Ta sẽ luôn như hôm nay và anh chỉ cần có thế Nếu đến lúc hai ta giận hờn nhau Hay yêu thương không như những phút đầu Em hãy cứ tin rằng và hãy nhớ mãi là... Anh xấu xí chứ không xấu xa nên sẽ không bao giờ dối trá Xấu xí chứ không xấu xa khi đã yêu thì không hề phôi pha Xấu xí chứ không xấu xa, yêu thì yêu, vui cùng vui mà đau cùng đau Bằng tất cả thứ anh có anh đã cho Chờ đợi bao lâu anh không nói ra, nghe trong lòng ôi sao xót xa Vì sao khoảng cách đôi ta xa quá, biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và ngày buồn mang theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Này người ơi em đừng lắc có lắc có lắc có lắc cái đầu Chỉ là yêu thôi không cần mắc cỡ mắc cỡ mắc cỡ mắc cỡ đâu Ngại ngùng em cứ lặng phía sau, nhưng điều anh mong là có nhau Nếu đã lỡ yêu nhau rồi thì khai thật đi cần chi phải giấu Nếu như em là mây hãy mang mưa về đến đây Và tưới mát những ngày khô khan mang yêu thương chỉ mình anh chờ Tiếng yêu trên bờ môi đã đến lúc phải nói ra Bởi vì anh nhớ em mong em bên anh ngày tháng qua Em có yêu anh không? Em có yêu anh không? Em có yêu anh không? Hay là như thế nào thì em cũng phải nói Em có yêu anh không? Em có yêu anh không? Em ơi em, em có yêu anh không? Ta bên nhau bao lâu thời gian em biết anh yêu em nhiều bao nhiêu Rồi từng ngày từng tháng khiến trái tim em càng muốn hát anh không phải soái ca trong ngôn tình ở truyện đâu nha Anh mang đến cho em tình yêu, hạnh phúc còn thật hơn trong truyện cơ L.O.V.E Về bên anh biết bao yêu thương vì L.O.V.E Anh cũng sẽ bước qua L.O.V.E Lên ăn cơm vàng cơm bạc nhà ta L.O.V.E Chớ ăn cơm hẫm cháo hoa nhà người. Người yêu ơi! Yêu mình anh được không? Từ giờ và sau này xua lạnh nơi đây mùa đông Là ngày ta sum vầy (khóa lấp) Con tim hao gầy (lấp trống) Tình yêu đong đầy, hãy để anh chứng minh cho em thấy ..................  x2........................ Em xa nhớ, em có khỏe không? Anh lâu lắm, không viết thư tay Đầu thư anh chẳng biết nói gì Ngoài đêm đêm nằm mơ về em ~ ~' Chỉ là đôi môi. Chỉ là... Vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi Vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn lại bóng tối Anh yêu em nhiều lắm, và anh đã nói cho em nghe là bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Thầm gọi người yêu dấu Giờ này anh đang nơi đâu? Có biết em u buồn Mong anh hằng đêm từ bao lâu Từng ngày dài mong ước Người trở về đây bên em Em sẽ không bao giờ đánh mất tình yêu này nữa đâu Trọn đời được bên nhau Và em ơi, điều anh biết là mỗi khi em cười Là bao nhiêu phiền lo trong đời biến tan Và em ơi, điều anh biết là nỗi nhớ tơi bời Lúc em rời xa chốn đây, em giận anh Nước mắt còn rơi mãi chẳng nhòa đi vết son Giá như một cơn gió cuốn trôi đi bóng hình đó Và có khi chẳng thể biết rằng là nơi phía sau vẫn luôn có anh Vẫn luôn có anh âm thầm đứng gượng cười Nếu như có đôi lúc cảm thấy cô đơn Đừng nên cố gắng tay nắm sai người Nếu như có đôi lúc mọi thứ tốt hơn Đừng nên nhắm mắt yêu lấy hai người Giờ người đang bước bên ai không phải anh Giờ người đang say bên ai không phải anh Chắc do anh vô tâm, hay tình em đã phai phôi nhạt nhòa. Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xóa câu ca buồn chiều mưa Anh lỡ xóa luôn yêu thương ngày xưa rồi Chúng ta không thuộc về nhau... Không thuộc về nhau... Không thuộc về nhau ~...... (^^ mình đã tối ưu hóa các dòng đơn giản rồi, chúc các bạn thành công)"
}