{
  "id": "song_01921",
  "title": "Ngày Lang Thang",
  "artist": "JGKid",
  "genre": "Điệu Ballad",
  "lyrics": "Hỡi gã bên đường, anh đi về đâu? Có góc trời nào yên thân, không bon, không chen cho tôi theo với! Hỡi gã song hành, anh đi về đâu?... ú âu... Có chốn nơi nào ta vui đơn thân, ta không vương tóc mây ai đi qua Ngày lang thang, Trong cơn mơ không veston không cà vạt Không nhiều Than Thở dẫu mình hay mơ về Đà Lạt Đi cho vai áo bạc màu những hành trình dài Để khi ta thay áo mới nhìn lại đã thành hình hài Không có đường nào khó, chỉ có chân ngại lối xa Cuối con đường, dần ló mặt trời lên xua màn tối qua Nắng ươm ta màu đời, mai ta mọc thành cây cao Và khi gió ru ca cội nguồn, ôi mình hôm qua đây sao? Vẫn bước đi, cười trên môi là giấy thông hành Gói gém câu ca vào trong hành trang vì thiếu nó thấy không đành Chất thêm chút bình yên, gói lại bằng tình duyên Ta đi tìm mắt bão đời vì chỉ khi trong cơn bão mới nhẹ lòng mình yên Cho riêng ta lang thang thôi để nhạc đời không lạc điệu Lòng người sâu vời như bầu trời, ai đo đạc liệu? Xa bao nhiêu giữa con đường nắng vắng tan hoang Ngày nào còn khát thì ngày đó ta còn lang thang Hỡi gã bên đường, anh đi về đâu? Có góc trời nào yên thân, không bon, không chen cho tôi theo với! Hỡi gã song hành, anh đi về đâu?... ú âu... Có chốn nơi nào ta vui đơn thân, ta không vương tóc mây ai đi qua Ngày lang thang, ngày ta mang thân ta ra nhìn đời Ta riêng ta một bài ca, riêng ta nhạc và lời Không tan ca rã rời Ngày lang thang đã đời như con chim giang cánh riêng một trời Ngày lang thang với anh kỹ sư đang xây cầu Anh trưởng phòng muôn bức xúc còn vón cục trong đầu Anh nghệ sĩ nhiều đam mê đang vớt rác bên tầu Ta lang thang với bản vẽ đời ta tự tô mầu Nơi non cao, ta vươn vai điếu thuốc khư khư trên mồm Không lo toan, không bon chen, không đi khuya về hôm Đi muôn nơi cho chân mỏi rệu rã trong chiều tà Còn ai đó sau khốn khó vẫn đợi ta thềm nhà Ngày lang thang cho thanh thản ôm dịu lấy đôi vai Anh một câu, tôi một câu, ta nghêu ngao vui tai Khi đời lạ, họ giống nhau và ta khác Ta chắc còn chờ, ta còn mơ ngày lang thang Hỡi gã bên đường, anh đi về đâu? Có góc trời nào yên thân, không bon, không chen cho tôi theo với! Hỡi gã song hành, anh đi về đâu?... ú âu... Có chốn nơi nào ta vui đơn thân, ta không vương tóc mây ai đi qua Hỡi gã bên đường, anh đi về đâu? Có góc trời nào yên thân, không bon, không chen cho tôi theo với! Hỡi gã song hành, anh đi về đâu?... ú âu... Có chốn nơi nào ta vui đơn thân, ta không vương tóc mây ai đi qua Năm giờ chiều, mà còn lang thang Đi mỏi chân thì ngồi tựa bên lan can Radi o với những câu chuyện lan man Hoặc nhạc Rap, nghe cái beat, viết câu nháp Sau cái ngáp, là đi ngủ hoặc là fap Thói quen thì có người nói là điên Nhưng lang thang thì thú vui riêng Tay cầm lá, chân đá hoa Lưng tựa đời nhìn người đi qua Người tóc dài, người đầu trọc Xe đi ngang, người đi dọc Người đi làm, người đi học (uh) Người đang cười, người đang khóc bên chiếc xe biển số xanh Người kiếm cơm với chút cháo và thêm một chén canh Những ánh mắt nhưng anh ta vẫn cứ mặc Vẫn bình tĩnh, anh vẫn cười như Di Lặc Quăng viên đá lên mặt nước như mặt gương tan ra li ti Quăng viên đá vào mặt gương, bỗng nghe tiếng: \"Tổ cha nhà mi!\" (Opups) Ey Anh đi đâu? Đi đến nơi không lo âu! Ey còn slot thì cho Thơm và Đen ngồi sau để cùng bâu Hỡi gã bên đường, anh đi về đâu? Có góc trời nào yên thân, không bon, không chen cho tôi theo với! Hỡi gã song hành, anh đi về đâu?... ú âu... Có chốn nơi nào ta vui đơn thân, ta không vương tóc mây ai đi qua"
}