{
  "id": "song_01939",
  "title": "Người lạ, người thương rồi người dưng",
  "artist": "Phạm Nguyễn Ngọc",
  "genre": "Điệu Ballad",
  "lyrics": "Ai trong 2 ta cũng đã yêu, ai trong 2 ta cũng đau nhiều. Ai trong ta cũng bước qua, đôi ba lần tổn thương Ai từng đã nói yêu nhiều lắm, ai nắm lấy ai trong bàn tay. Ai quay lưng đi xa khuất xa, ai vỗ về cùng ta? Ngày gió cuốn em đi, ngày mây trôi về ngàn Ngày thấy bóng em qua, em ngang qua đời anh Người mang theo yêu thương làm chi, rồi người bước đi ta giữ lại gì? Bật khóc giữa cơn mưa chiều qua. Sao mưa nỡ mang em rời xa? Ngược về chiều gió, nơi đó em còn không? Là tại vì đâu mưa che lấp đi cầu vồng Rồi liệu ngày mai khi gặp nhau, đứng trước mặt nhau Nụ cười em còn như lần đầu? Người lạ người thương, rồi mình thành người dưng Kí ức xa thật xa theo 2 chữ \"đã từng\" Vừa ngày hôm qua ta còn nhau, yêu thương đậm sâu. Giờ bước qua nhau em khẽ gật đầu… Chào anh…    Ngày gió cuốn em đi, ngày mây trôi về ngàn Ngày thấy bóng em qua, em ngang qua đời anh Người mang theo yêu thương làm chi, rồi người bước đi ta giữ lại gì? Bật khóc giữa cơn mưa chiều qua. Sao mưa nỡ mang em rời xa? Ngược về chiều gió, nơi đó em còn không? Là tại vì đâu mưa che lấp đi cầu vồng Rồi liệu ngày mai khi gặp nhau, đứng trước mặt nhau Nụ cười em còn như lần đầu? Người lạ người thương, rồi mình thành người dưng Kí ức xa thật xa theo 2 chữ \"đã từng\" Vừa ngày hôm qua ta còn nhau, yêu thương đậm sâu. Giờ bước qua nhau em khẽ gật đầu… Chào anh… Thật lòng nhiều lúc, muốn níu tay em lại Hỏi người dạo này ra sao Người ở cạnh em, có yêu thương em nhiều? Yêu nhiều như anh đã từng yêu em? Chuyện buồn chuyện vui, nói ra cho nhẹ lòng Chuyện tình đầu, đâu dễ mà quên? Người lạ người thương, bước chung nhau con đường Giờ người dưng, khóe mắt rưng rưng Ngược về chiều gió, nơi đó em còn không? Là tại vì đâu mưa che lấp đi cầu vồng Rồi liệu ngày mai khi gặp nhau, đứng trước mặt nhau Nụ cười em còn như lần đầu? Người lạ người thương, rồi mình thành người dưng Kí ức xa thật xa theo 2 chữ \"đã từng\" Vừa ngày hôm qua ta còn nhau, yêu thương đậm sâu. Giờ bước qua nhau em khẽ gật đầu… Chào anh…"
}