{
  "id": "song_02009",
  "title": "Mashup Chúng Ta Không Thuộc Về Nhau + We Don't Talk Anymore",
  "artist": "Sơn Tùng M-TP",
  "genre": "Điệu Ballad",
  "lyrics": "Niềm tin đã mất, giọt nước mắt cuốn kí ức anh chìm sâu Tình về nơi đâu, cô đơn đôi chân lạc trôi giữa bầu trời Màn đêm che dấu, từng góc tối khuất lấp phía sau bờ môi! Tại vì anh thôi, yêu say mê nên đôi khi quá dại khờ! Nhắm mắt ơ thờ anh không muốn lạc vào trong nỗi đau này Phía trước bây giờ ai đang nắm chặt bàn tay của em vậy ... Mông lung như một trò đùa Anh xin giơ tay rút lui thôi Trách ai bây giờ đây???? Uhhhhhh .... Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xoá câu ca buồn chiều mưa Anh lỡ xoá luôn yêu thương ngày xưa rồi Chúng ta không thuộc về nhau  We don't talk anymore We don't talk anymore We don't talk anymore Like we used to do We don't love anymore What was all of it for? Oh, we don't talk anymore I just heard you found the one you've been looking You've been looking for I wish I would have known that wasn't me Cause even after all this time I still wonder Why I can't move on Just the way you did so easily Don't wanna know What kind of dress you're wearing tonight If he's holding onto you so tight The way I did before I overdosed Should've known your love was a game Now I can't get you out of my brain We don't talk anymore We don't talk anymore We don't talk anymore Like we used to do We don't love anymore What was all of it for? Oh, we don't talk anymore Like we used to do... Nhắm mắt ơ thờ anh không muốn lạc vào trong nỗi đau này Phía trước bây giờ ai đang nắm chặt bàn tay của em vậy Mông lung như một trò đùa Anh xin giơ tay rút lui thôi Trách ai bây giờ đây???? Uhhhhhh .... We don't talk anymore We don't talk anymore We don't talk anymore Like we used to do Chúng ta không thuộc về nhau Không thuộc về nhau ... Không thuộc về nhau . .. Chúng ta không thuộc về nhau Không thuộc về nhau ... Không thuộc về nhau .. . Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xoá câu ca buồn chiều mưa Anh lỡ xoá luôn yêu thương ngày xưa rồi"
}