{
  "id": "song_02033",
  "title": "Tay trái chỉ trăng",
  "artist": "Reii",
  "genre": "Điệu Ballad",
  "lyrics": "Hữu thủ giữ trời cao tả thủ ôm mặt đất này Lòng bàn tay mở ra những tia chớp mười phương Dòng thời gian ta đổi ra vội vã năm tháng Ngàn đời như chẳng hề thấy nhau Tả thủ nhặt cành hoa hữu thủ vung kiếm lên Nơi mi gian còn lưu một giọt tuyết ngàn năm Giọt lệ rơi Là do ta... Tả thủ đặt lên dây, hữu thủ khẽ gảy đàn Thuyền đưa ai vội qua lẻ loi giữa Vong Xuyên Phiền muộn nay Có hóa nên một đóa Hồng Liên? Tạp niệm kia đừng rời bỏ ta Tả thủ tựa vầng trăng hữu thủ giữ tơ hồng Cầu cho chàng cùng ta tình duyên như nguyện ước Nguyệt quang soi Chàng cùng ta Hữu thủ thành lân phiến, tả thủ thành lông vũ Dù là tại trên mây hay nơi thế gian rừng thiêng Chỉ nguyện mong ta mãi có chàng luôn ở cạnh bên Tại trần thế, chẳng xa cách nhau Tả thủ giữ chặt chàng nhưng hữu thủ lại buông chàng Dùng tay đan chặt giữ chàng nơi trái tim của ta Một cây hương... Chàng là ta, chẳng thể mất nhau.... Từng âm thanh chậm buông tiếng tơ lòng vấn vương Dường như ai ngập ngừng giấu chân biệt ly Buồn đôi khi ngỡ đã bỏ quên vào đêm Lệ hoen mi ngoảnh mặt bước đi Thời gian xin ngừng trôi cho ánh trăng hòa cung đàn Từng lời nói giờ đây ngập ngừng giấu đi đổi thay Mình đơn côi nuối tiết bao ngày tháng trọn đôi bàn tay với.... Vầng trăng vỡ đôi. ò o ó... ó o o ọ ò... ò o ó... ò o ó o..... ò o ó... ó o o ọ ò... ò o ó... ò o ó o..... Từng âm thanh chậm buông tiếng tơ lòng vấn vương. Dường như ai ngập ngừng giấu chân biệt ly Buồn đôi khi ngỡ đã bỏ quên vào đêm Lệ hoen mi ngoảnh mặt bước đi Thời gian xin ngừng trôi cho ánh trăng hòa cung đàn Từng lời nói giờ đây ngập ngừng giấu đi đổi thay Mình đơn côi nuối tiết bao ngày tháng trọn đôi bàn tay với.... Vầng trăng vỡ đôi. ò o ó... ó o o ọ ò... ò o ó... ò o ó o..... ò o ó... ó o o ọ ò... ò o ó... ò o ó o..... Từng âm thanh chậm buông tiếng tơ lòng vấn vương. Dường như ai ngập ngừng giấu chân biệt ly Buồn đôi khi ngỡ đã bỏ quên vào đêm Lệ hoen mi ngoảnh mặt bước đi"
}