{
  "id": "song_02038",
  "title": "Mashup Cho em gần anh thêm chút nữa - mình là gì của nhau - yêu 5",
  "artist": "Rhymastic",
  "genre": "Điệu Ballad",
  "lyrics": "bản mashup chơi ở tone Một chút nhớ em đấy, một chút mơ chưa đầy Một chút thương em mà xa như khói mây ... Một chút ít hơi ấm, một chút hương âm thầm Một chút yêu thôi nằm sâu như sóng ngầm. Một chút nhớ thành hai, một chút mơ góp lại Một chút yêu thôi mà buồn mỗi sớm mai ... Một chút gió thành bão giông, một chút mưa đầy biển rộng Một chút yêu thôi, mà đau đến cháy lòng. Yêu là như thế, dù là sai thế nào Vẫn cứ yêu thôi và yêu đến khi tàn hơi Bao lần đã cố nhủ lòng phải quên đi Mà tim ơi, sao mềm yếu quá vậy. Trái tim anh và dòng máu nóng để yêu em Giấc mơ ơi ở lại bên tôi đừng tan nhanh Ngày mai thức giấc, thấy giữa lồng ngực là hình bóng ấy. Nắm tay anh đừng để anh đi, đừng để anh đi Lỡ sinh ra là để yêu nhau chẳng rời xa đâu Bình yên ở đây, ở đây chẳng đâu xa vời. Xin những bối rối này cứ thế lên ngôi Xin con tim rẽ lối tìm giây phút nghẹn lời Cho thêm chơi vơi, để những ánh mắt đôi môi, Chạm nhau mang theo gọi mời Xin cho ta tan vào những đắm đuối miên man Khi em ghé ngang đời chợt mang sắc hương thiên đàng Cho những ấm áp lại đến lấp kín nhân gian Ngày ta yên vui cùng nàng Nếu như có đôi lúc cảm thấy cô đơn Đừng nên cố gắng tay nắm sai người Nếu như có đôi lúc mọi thứ tốt hơn Đừng nên nhắm mắt yêu lấy hai người. Mình là gì của nhau? Tình nhân, làm bạn thân của nhau Chắc anh không cần Người mà em đắm say Từ nay sẽ không là anh. ..Hôm qua anh mơ hay... Tất cả là sự thật... ..Sao môi anh run... Và nước mắt vẫn tuôn, Mắt anh đẫm lệ, hy vọng em sẽ về... Cầu mong mọi thứ sẽ tốt hơn chứ.. Đừng tệ thêm đi. ..Em tay trong tay trao nụ hôn ấy giữa ban ngày. ..Xem ra anh chẳng còn là gì của em Mắt anh nhắm lại.. không thể thêm nhẫn nại, Mặc dù cho em là người con gái anh yêu rất nhiều ..\"Một lòng một dạ để yêu ai đó quá khó phải không?\" Hãy trả lời câu hỏi của anh một cách thật lòng... Ngoài người mà em luôn nói là mãi yêu.. còn một người nữa... Người đó đã biết hay chưa đã biết bên em đã có anh chưa? ..Chẳng hiểu vì gì mà anh vượt khốn khó để yêu em, Bỏ qua tất cả để em có hạnh phúc êm đềm Phải bỏ ngoài tai lời nói chẳng thích nghe về em như t hế... Vậy mà cách đây một ngày chính mắt anh thấy mọi thứ đổi thay. Chúng ta nay khác rồi..giờ hai người hai nơi...~~~~~!!!!!"
}