{
  "id": "song_02051",
  "title": "Mashup Lạ lùng - Phút ban đầu - Về phía mưa",
  "artist": "Thái Vũ",
  "genre": "Điệu Ballad",
  "lyrics": "Kìa màn đêm hiu hắt mang tên em Quay về trong kí ức Của anh qua thời gian Chiều lặng im nghe gió đung đưa cây Như là bao nỗi nhớ Cuốn anh trôi về đâu Này gió đừng hát Và mang nỗi nhớ chạy đi Quên âu lo quên hết suy tư một đời. Mưa trong anh sẽ vơi Nhưng đôi môi đang vấn vương Chỉ tình cờ nhìn em Rồi mang theo những cơn đau thét gào Gần em tôi thấy bâng khuâng bâng khuâng con tim này như chết lặng Bóng dáng người như cơn gió lạ, mang em về gần lại bên tôi Dương như góc phố thênh thang thênh thang sương đêm làm ướt tóc ai? Đừng để nỗi nhớ miên man trong đêm thật dài Hãy để khoảnh khắc tim tôi tim em thật gần, với nhau Dường như mây đang khóc, mưa đang hát, hát bài hát mùa yêu. Dương như mây đang đến, mưa đi mất, tôi xao xuyến, em lưu luyến Chạy thật nhanh vào cơn mưa ấy, để anh quên được cảm giác này Để bỏ rơi mùa yêu đã cũ, chạy theo anh đã suốt mấy thu Và tập quen rằng em đã có một ai khác trong mưa đứng chờ Phố vắng không em thẩn thờ, lối cũ riêng anh bơ vơ Chạy thật nhanh vào cơn mưa ấy, để không ai nhận ra lúc này Chỉ giọt mưa hiểu anh ra sao, chỉ mưa biết mình đau thế nào Đoạn đường ta còn dang dở đấy cần bao nhiêu yêu thương lấp đầy Để thấy đêm không còn dài, để thấy tim ta trở lại Như ngày xưa Và tôi mong sớm mai đây khi em bên tôi, cùng say giấc nồng Khẽ nhắc về mùa yêu thương đã qua khẽ tìm lại giây phút ban đầu, nhé em Chạy thật nhanh vào cơn mưa ấy, để anh quên được cảm giác này Để bỏ rơi mùa yêu đã cũ, chạy theo anh đã suốt mấy thu Và tập quen rằng em đã có một ai khác trong mưa đứng chờ Phố vắng không em thẩn thờ, lối cũ riêng anh bơ vơ Lạ lùng em tới Hãy tới bên anh trong chiều đông xa vắng Mà sao giờ đây nhìn lại chẳng con thấy em Lạ lùng em hỡi Gió hát lên câu ca làm anh thao thức Mà bao say mê nồng nàn giờ đã phai mau Kìa nắng ngập tràn Nhưng giấc mơ lại vừa bay đi Gạt hết cuộc đời lẻ loi Thôi mình anh lại ngồi nhớ em."
}