{
  "id": "song_02139",
  "title": "mashup canon C",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Sáng nay anh được gặp em Lòng anh hạnh phúc thật nhiều Được nghe em nói thật nhẹ nhàng biết mấy Và giây phút này mong sao ngừng trôi Những suy nghĩ trong anh, giờ đã chia làm hai. Một nửa trong anh từng nghĩ chúng ta sẽ bên nhau trọn đời. Nhưng nếu lỡ một ngày, em nói lời chia tay. Anh sẽ thế nào đây, anh sống thế nào đây. Ko biết mai này đây, khi bước trên đường quen Liệu mình có gặp nhau như ngày xưa khi đông về Nhẹ nhàng anh sẽ hát những bài hát viết tặng riêng em Anh vẫn còn yêu em nhiều lắm người ơi. Đừng nói câu lừa dối đừng bắt anh phải mong chờ Đừng trách anh lặng thinh vì rằng em đã vô tình Qua ngày mai sẽ chỉ còn lại đây Trên con đường một mình anh đi. Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi ... gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỉ niệm GÍA NHƯ ANH LẶNG IM, Keep silent... Keep silent...     Anh mơ gặp em, anh mơ được ôm, anh mơ được gần bên em Anh mơ được nghe tiếng nói ấm áp mỗi sáng quan tâm từ nơi em Nhẹ nhàng bàn tay em trong tay anh bên nhau ôi đẹp biết mấy Giấc mơ ôi sao dìu dàng, giấc mơ anh vẫn thường mang... Nhiều khi tôi ngắm tôi trong gương Khuôn mặt cũng có chút dễ thương Tính cách đâu đến nỗi dị thường Ấm ức tôi lên hỏi tận trung ương Chua xót tôi quay về hỏi xã phường Cuối cùng vẫn là forever alone. Chờ đợi bao lâu anh không nói ra nghe trong lòng ôi sao sao xót xa Vì sao khoảng cách đôi ta xa quá biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và những người bạn theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby)"
}