{
  "id": "song_02173",
  "title": "Người Thương",
  "artist": "Hamlet Trương",
  "genre": "Điệu Ballad",
  "lyrics": "Cánh tay nào, khoé mi nào? Đã mang cho trái tim tôi nhiều nhớ mong. Giấc mơ nào, phút giây nào? Đã cho tôi nhận ra mình say nắng. Có quá sớm nếu bây giờ mình nhớ nhau? Có quá sớm nếu bây giờ muốn bên nhau? Vì mình chưa yêu nhau nên mình cứ kêu nhau... người thương! Những tháng ngày cứ trôi dần. Lời yêu chưa nói ra nhưng lòng rất vui. Cũng nơi này đã bao lần. Ngồi đây tôi nhắc tên những gì yêu dấu! Sẽ rất sớm nếu bây giờ khóc cho nhau. Sẽ rất tiếc nếu bây giờ cách xa nhau. Nhiều khi thương thật thương lại cho mình lí do để xa rời nhau mãi! Giờ còn gì nữa để tiếc nuối. Bây giờ cũng đến phút cuối. Mai người thương của tôi đi về cuối trời. Dù lòng này vẫn rất muốn nói xin cười trước những mất mát. Tự tin để bước đi như là em muốn. Là người tình nếu hết sẽ hết. Không hề có chút nuối tiếc. Nhưng người thương sẽ thương nhau hoài suốt đời! Mình còn nhau trong bao câu ca. Còn nhau dẫu đang chia xa. Thật tâm xin cám ơn những gì đã qua... Những tháng ngày cứ trôi dần. Lời yêu chưa nói ra nhưng lòng rất vui. Cũng nơi này đã bao lần. Ngồi đây tôi nhắc tên những gì yêu dấu! Sẽ rất sớm nếu bây giờ khóc cho nhau. Mà cũng rất tiếc nếu bây giờ cách xa nhau. Nhiều khi thương thật thương lại cho mình lí do để xa rời nhau mãi! Giờ còn gì nữa để tiếc nuối. Bây giờ cũng đến phút cuối. Mai người thương của tôi đi về cuối trời. Dù lòng này vẫn rất muốn nói xin cười trước những mất mát. Tự tin để bước đi như là thuong muốn. Là người tình nếu hết sẽ hết. Không hề có chút nuối tiếc. Nhưng người thương sẽ thương nhau hoài suốt đời! Mình còn nhau trong bao câu ca. Còn nhau dẫu đang chia xa. Thật tâm xin cám ơn những gì đã qua... Là người tình nếu hết sẽ hết. Không hề có chút nuối tiếc. Nhưng người thương sẽ thương nhau hoài suốt đời! Mình còn nhau trong bao câu ca. Còn nhau dẫu đang chia xa. Thật tâm xin cám ơn những gì đã qua... Mình còn nhau trong bao câu ca. Còn nhau dẫu đang chia xa. Thật tâm xin cám ơn những gì đã qua..."
}