{
  "id": "song_02183",
  "title": "Mashup vpop",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Trong anh giờ đang nghĩ gì, nghĩ gì người ơi? Trong anh giờ đang nghĩ gì, nghĩ gì người ơi ~ ? Trong em thì cũng thấy buồn mà trong anh thì không thấy vui Sao ta chẳng thể nói cho nhau những lời nói chân thành Những lời nói chân thành. Khi hai ta về một nhà Khép đôi mi cùng một giờ Đôi khi mơ cùng một giấc Thức giấc chung một giờ Khi hai ta chung một đường Ta vui chung một nỗi vui Nước mắt rơi một dòng Sống chung nhau một đời . Chẳng dám hứa về chuyện ngày mai Hay vu vơ về chặng đường dài Hôm nay em bên anh..Ta sẽ luôn như hôm nay và em chỉ cần có thế Nếu đến lúc hai ta giận hờn nhau Hay yêu thương không như những phút đầu Anh hãy cứ tin rằng và hãy nhớ mãi là... Chờ đợi bao lâu anh không nói ra, nghe trong lòng ôi sao xót xa Vì sao khoảng cách đôi ta xa quá, biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và ngày buồn mang theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Nếu như ANH là mây hãy mang mưa về đến đây Và tưới mát những ngày khô khan mang yêu thương chỉ mình em chờ Tiếng yêu trên bờ môi đã đến lúc phải nói ra Bởi vì em nhớ anh mong anh bên em ngày tháng qua . Người yêu ơi! Yêu mình EM được không? Từ giờ và sau này xua lạnh nơi đây mùa đông Là ngày ta sum vầy (khóa lấp) Con tim hao gầy (lấp trống) Tình yêu đong đầy, hãy để EM chứng minh cho ANH thấy. Chỉ là đôi môi. Chỉ là... Vài câu yêu thương thôi mà anh đã khiến em yêu anh không thể phai phôi Em mong anh đừng thay đổi Vì em đã quá yêu anh mất rồi Vì yêu anh, xa anh quanh em chỉ còn lại bóng tối . Em yêu anh nhiều lắm, và em đã nói cho anh nghe là bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay em nắm Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm. Thầm gọi người yêu dấu Giờ này anh đang nơi đâu? Có biết em u buồn Mong anh hằng đêm từ bao lâu Từng ngày dài mong ước Người trở về đây bên em Em sẽ không bao giờ đánh mất tình yêu này nữa đâu Trọn đời được bên nhau ."
}