{
  "id": "song_02207",
  "title": "Mushup Làm Người Yêu Anh Nhé - Giá Như Anh Lặng Im - Đếm Ngày Xa Em",
  "artist": "Nguyên Jenda",
  "genre": "Điệu Ballad",
  "lyrics": "Em lặng im còn anh thì ngồi ngẩn ngơ nhìn khuôn mặt ngây thơ đó Em hững hờ quá nên anh lo sợ bơ vơ Đợi chờ đôi mắt ngoan em ngại ngùng ngó sang Anh thẫn thờ, bơ phờ, đôi mắt mơ Anh đã cố đổi thay để mạnh mẽ hơn vì anh sợ cô đơn Nói yêu má hồng, mắt cong, bờ môi mọng rất khó Vì lo trong trái tim em đã có ai Nhưng nếu yêu em là sai thì anh đây không cần đúng. ĐK: Người yêu ơi hãy yêu mình anh được không? Từ giờ và sau này xua lạnh hơi đêm mùa đông Là ngày ta xum vầy khoả lấp con tim hao gầy lấp trống Tình yêu đong đầy hãy để anh chứng minh cho em thấy Người yêu ơi mình yêu thì có gì sai? (Đâu có sai) Không là anh thì ai? Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé? Babe! Rồi làm vợ anh nhé? Babe!! Làm người yêu anh nhé? Babe!! Rồi làm vợ anh nhé? Babe!! Oh oh oh wo wo oh Lòng em tự nhiên trái tim bên trái... Nhảy sang bên phải phép toán anh có thể tính 1+1=2 Anh + em = 3 là sai nhưng tương lai sẽ đúng nếu như ta yêu nhau mãi bàn phím máy tính chơi nhiều cũng chai hoa đẹp đến mấy cũng có ngày tàn phai Yêu xong chia tay ai cũng sợ hãi riêng tình yêu anh trao em nó rất dai và rất dài...! yêu mình anh được không? Từ giờ và sau này xua lạnh hơi đêm mùa đông Là ngày ta xum vầy khoả lấp con tim hao gầy lấp trống Tình yêu đong đầy hãy để anh chứng minh cho em thấy Người yêu ơi mình yêu thì có gì sai? (Đâu có sai) Không là anh thì ai? Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé? Babe! Rồi làm vợ anh nhé? Babe!! Làm người yêu anh nhé? Babe!! Rồi làm vợ anh nhé? Babe!! Oh oh oh wo wo oh Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Nhưng cũng chỉ vì thế nên em lánh xa anh quá lạnh lùng Cận kề nhau nhưng sao lại giống như mình cách xa nhau đến muôn trùng Phải làm sao cho anh được sống như ngày đó, vui đùa chẳng ngại ngùng Và điều anh làm khi ấy là sai hay là đúng Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về một tương lai xa vời Cũng chỉ vì anh người ơi, biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỷ niệm Giá như anh lặng im keep silent Keep keep keep silent và mãi yêu Chỉ mỗi em trong đời anh rất yêu em Sai lầm sai lầm sai lầm sai lầm chỉ là đôi môi vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể em ơi phai phôi Anh mong em đừng thay đổi Vì anh đã quá yêu em mất rồi Vì yêu em , xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai Một ngày gần trong tương lai Ngày ta được sánh đôi vai bên nhau yêu thương nhau mãi mãi Anh có làm gì sai Cũng sẽ không một ai có thể chia 2 ta chung một lối Trên một con đường dài ..."
}