{
  "id": "song_02347",
  "title": "Tết nhà bà Hoan",
  "artist": "Vanh Leg",
  "genre": "Điệu Ballad",
  "lyrics": "Tone chuan la A. Capo 2 choi G. Tone Cây quất bao tiền? Cây quýt bao nhiêu? Dạ bà ơi, nhà con bán đào. Thế cây đào này bán bao nhiêu? Dạ bà ơi cành này là bốn triệu. Vừa hôm trước trên báo có vụ chặt đầu vì bán điêu lên gấp mấy lần. Mày nghĩ tao đần? Dạ thế thôi con tặng cụ luôn. Mày thấy thế nào? Bà bá vãi lồng. Bà mua mà không mất tiền. Bà chất vê lờ, bà rất giống tao. Bà thì lại không giống mày? Một khi bước xuống phố và để bà vào chợ thì đếu ai cũng phải khiếp sợ. Điều đó là thật. Đếu tin? Thì nhìn xem. Mẹ cha con chó bán thịt, sao mày lừa tao? Một cân rưỡi cơ mà sao được mỗi tí? Bà bình tĩnh xem nào - Tao không bình tĩnh với loại chúng mày! Bà hãy vùng lên đi!!! Bà vào luôn đây! Chúng ta về! … …. Chiều nay chịu khó thiếu thịt. Chán vê lờ! Mỗi rau thôi. Bà vừa kịp mua bánh chưng. Bạn thằng Hiếu ra đây đi về nhà bà, bà nấu cơm cho Hai đứa mày. Bà có cái này tý nữa bà cho. Thằng Hiếu xới cơm cho bạn . Thôi bà con đã no rồi thằng Hiếu gắp rau cho bạn ! Mày ăn lằm ăn lốn hết cơm rồi, thằng Hiếu cắm cơm cho bạn . Cơm nhà không hốc sang đây làm méo gì? Lát tao sẽ ăn bằng méo gì? Đó là chuyện bà cháu mày. Thằng Hiếu đi ngay vào và lấy cho bà dao ! Mày chết miẹ mày rồi mày dám trêu bà tao . Bà ơi bà lại cục với cháu như vậy sao ? (Dao đây rồi bà ơi!) Miẹ cha tiên nhân mày có phải dao này đâu ! Lấy dao để bà gọt (táo  ooooooo ) Ăn cơm xong các con phải tráng miệng. Hiếu đâu lấy dao gọt cho bạn. Saooooooo lần nào cũng lại là con làm? Rốt cuộc ai mới là cháu bà, bà hãy nói đi !!! Thôi thôi thôi thôi ngay! Ngồi xuống lắng nghe ta dặn . Không được to tiếng nghe chưa mày là cháu đích tôn của bà Khi mà khách đến chơi con phải tiếp đón như người nhà . Nhưng mà cháu thấy nó đang bị quá đà Cứ như nó đang là cháu bà Bà chẳng công bằng tí nào. Nhà đài thông báo tin động trời hôm nay Tên sát nhân Kiều Lương Tâm đã vượt ngục trốn thoát. Thông báo cho toàn thể nhân dân đề phòng và cảnh giác. Nếu có tin gì về tên Tâm hãy gọi điện đến số 090. Ai thế bà, sao đến giờ này? Chắc bố mày về. - Bố có gõ thế đâu! Nếu có trộm, nhớ trốn nghe chưa Cháu biết rồi, bà cứ ra đi. Xin được chào bà Phạm Thị Hoan Cháu tên là Mây, công an thành phố Hà Tây. Cháu đến đây, theo lệnh sếp, cháu mời bà vào trong (Tôi có làm gì đâu?) Tôi đã sống ở đây chục năm Chả có ai phàn nàn điều gì về tôi. Chắc chú nhầm, chắc chú nhầm. Cháu không nhầm! Bà Hoan thân yêu ơi, bà đã rất xuất sắc Khi giúp cho bọn cháu bắt được tên trộm. Bà có nhớ lúc sáng nèy, bà đang đi mua hoa Có đứa vô tình dẫm ngay vào chuối bà. A, nhớ rồi, tôi nhớ ra rồi Xong thế nào, nó tiếp diễn ra sao? Sau đó thì, nó ngã ra đường Dân xúm lại, bắt nó lên phường. Bà Hoan thân yêu ơi, bà hãy cố sống tốt Giờ cháu trao lại chiếc huy hiệu cho bà. Rồi cháu phải đi luôn đây. – Chỉ có mỗi thế á? À cháu quên còn chiếc phong bì cho bà. Bà ơi lại có ai gõ cửa. Chú Mây chưa về hả bà ơi. Nó đi rồi . Hay là cái thằng vừa bị truy nã trên kia. Lay cho ba con dao that to Con đây con đây con xin mẹ bình tĩnh Cha tiên nhân anh sao giờ mới về. Hôm nay cơ quan con liên hoan tổng kết . (Thế có được thưởng không?) Có chứ có chứ con xin biếu mẹ hết ! Thôi thôi con ơi mẹ có rồi. Con cứ giữ lấy mai mua ít thịt xiên . Nhà mình làm bữa tất niên."
}