{
  "id": "song_02350",
  "title": "Mashup (Tìm Lại Bầu Trời - Yêu Lại Từ Đầu - Người Ấy - Chỉ Anh Hiểu Em)",
  "artist": "The Bells",
  "genre": "Điệu Ballad",
  "lyrics": "Anh khóc vì giờ đây anh đã mất em rồi Anh khóc vì giờ đây em đã xa thật rồi Anh nhớ lời hẹn ước ta không xa rời Mà giờ đây sao chỉ anh lẻ loi. Anh cứ cố gắng tại sao vẫn cứ xa vời Anh và em dường như ta đã hết yêu nhau rồi Em hãy nói cho anh nghe đi hỡi người yêu ơi Tại sao giờ chúng ta lìa đôi. Tại anh đã vô tâm hay tại anh không quan tâm em mỗi ngày Để giờ đây khi lời anh nói em không tin anh nữa vậy Trong tình yêu đôi lúc ta hay giận hờn anh biết Nhưng anh thấy giờ em không còn yêu anh. Vậy thôi anh cho em đi về nơi em chưa bắt đầu Nơi mà em khi chưa quen anh, anh thấy em vui hơn nhiều Anh xin lỗi vì đã cướp mất khoảng trời của em Nhưng có người sẽ cho em lại một bầu trời. Em ơi hình như chúng mình Đã hết yêu nhau mất rồi Tại vì sao em hãy nói đi Hay vì anh vô tâm hững hờ Nên vô tình đánh mất hai ta. Rất khó để đến với nhau Đừng buông xuôi tình yêu chúng mình Mình đã hứa với nhau những gì Mình hãy giữ trọn vẹn lời hứa Hãy cho ta yêu nhau thêm một lần nữa. Mình tạm chia tay nhau nhé em Để ta biết được có yêu nhau không Mình tự cho nhau hai lối đi Để xem quãng đường của ai xa hơn. Thời gian sẽ nói lên tất cả Nếu ta còn yêu sẽ quay trở về Thì lúc đó hai ta sẽ cùng mở rộng trái tim Và cùng cho nhau yêu lại từ đầu. Hôm qua anh thấy, ôi người ấy đang trong tay với cô nào đấy Giật mình nhận ra không phải em chẳng biết em bây giờ đang ở đâu Bao lâu ta đã không gặp nhau bao lâu chưa hỏi thăm vài câu Nào ngờ hôm nay anh thấy thế này chẳng biết phải nên làm gì đây. Chưa một lần anh hết thắc mắc sao em lìa xa anh này Để tiếp tục con đường yêu bên cạnh người ấy Chưa một lần (bao giờ) anh ngừng suy nghĩ, Anh đã làm sai điều gì Hay là còn điều gì anh chưa bằng người ấy. Người ấy có tốt với em, yêu em như anh đã từng yêu Người ấy có biết tính em hay trách móc, thích nuông chiều Anh nhớ em nhiều, anh nhớ em nhiều Sao để (cho) lòng vơi bớt đi bao đêm đợi mong. Người ấy có lớn tiếng hay luôn khiến em đau buồn không Người ấy có biết quý em hay yêu thương em thật lòng Anh nhớ em nhiều, anh nhớ em nhiều Sao cho lòng vơi bớt đi nỗi buồn, nỗi đau trong lòng anh. Anh nhớ những ngày mà mình còn bên cạnh nhau Thật đẹp biết mấy khoảnh khắc yêu thương này Thật đẹp biết mấy những lúc ta vừa quen nhau Thật đẹp biết mấy lúc ta mới yêu nhau. Khi đôi ta mới yêu nhau thường hay mộng mơ lắm Mình từng hẹn ước sẽ mãi luôn bên nhau Mình từng đã hứa sẽ mãi không bao giờ xa cách rời Mà nay giờ đây hai đứa hai nơi. Có bao giờ em nhớ, nhớ về anh như ngày xưa Có bao giờ em nghĩ, nghĩ về anh bây giờ Có bao giờ em thấy thật tiếc cho tình yêu của đôi mình Và khi em gặp người mới chắc gì đã hơn anh. Có bao giờ em nghĩ không ai hiểu em bằng anh Lúc em cần nũng nĩu trên bờ vai anh này Lúc em cần ai đó ôm em thật lâu từ đằng sau lưng em này Chỉ anh mới biết, chỉ anh mới hiểu được em."
}