{
  "id": "song_02378",
  "title": "Mashup Lạc nhau có phải muôn đời - Có khi - Sau chia tay",
  "artist": "Phạm Hồng Phước",
  "genre": "Điệu Ballad",
  "lyrics": "Thế giới bé thế nào mình lạc nhau có phải muôn đời Ngày mà người mang đến một khúc hát không thể quên Bài hát với những mơ mộng, bài hát với những hy vọng Cho đời ta chút vui cho đời ta chút thương 2. Thế giới lớn thế nào mình lạc nhau có phải muôn đời Dòng người vội vàng qua người sẽ đứng nơi đâu chờ ta Chờ giữa quán xá ven đường chờ cuối góc phố năm nào Xin chờ ta chút thôi chút thôi Phải yêu anh nhiều bao nhiêu, mong chờ bao nhiêu Thì anh mới hiểu thấu Cớ sao anh lại vô tâm hững hờ bỏ mặc riêng em Vì tình yêu ta trao người hết xin người đừng khiến tim này mong nhớ Hãy hứa sẽ mãi bên ta Ngày vẫn thế ấm áp tiếng nói nụ cười người với bao nhiêu buồn vui Chiều buông nắng gió vẫn khẽ hát thì thầm những khúc ca cho tình nhân Làm sao khi con tim nhỏ bé mơ hoài những phút giây ôm lấy người Đời như một giấc mơ mãi không tàn vì người. Rồi một mai đôi ta hết yêu Rồi anh buông tay em bước đi Và em đây thật sự không chắc Em giữ lí trí không ôm anh từ đằng sau. Em như bao người khác thôi Cũng yếu đuối và rất bấp bênh Khi lòng này giờ đã quen đi cùng một ai. Rồi một mai đôi ta hết yêu Chạm mặt nhau trên con phố quen Hãy xem em như người từng thương Như người bạn cũ lâu năm, hay một người quen. Ký ức ấy cất vào ngăn khoá riêng Quá khứ ấy sẽ nằm ngủ yên Giữa cuộc đời dài đang trôi mệt nhoài Đứng hoài một mình cô đơn chắc sẽ tốt hơn. Bình minh đến đón ánh nắng sớm mình hẹn hò chốn thân quen ngày xưa Hoàng hôn xuống dưới góc phố vắng mình cười nói vu vơ bao chuyện qua Vì tình yêu ta trao người hết xin người đừng khiến tim này mong nhớ Hãy hứa sẽ mãi bên ta Ngày vẫn thế ấm áp tiếng nói nụ cười người với bao nhiêu buồn vui Chiều buông nắng gió vẫn khẽ hát thì thầm những khúc ca cho tình nhân Làm sao khi con tim nhỏ bé mơ hoài những phút giây ôm lấy người Đời như một giấc mơ mãi không tàn vì người. Nếu như anh là cơn mơ mỗi ngày em mơ Em chẳng muốn thức giấc Vì em biết em không thể quên đi một người em đã yêu"
}