{
  "id": "song_02371",
  "title": "Tình bạn diệu kỳ",
  "artist": "Amee",
  "genre": "Điệu Ballad",
  "lyrics": "Ta đã hứa bên nhau, những năm tháng nhọc nhằn You make me feel like, I got everything. Dù mai có ra sao, ta vẫn sẽ tự hào Vì đã luôn bên nhau we do everything Đưa tay đây nào! Mãi bên nhau bạn nhớ! (Bên ngoài thế giới trời cao đất dày Ở trong team có anh em chất đầy) Đưa tay đây nào! Mãi bên nhau bạn nhớ! (Cùng mặc lên người chiếu áo bóng bẩy Sau những ngày tháng trầy da tróc vẩy cùng nhau) Trôi đi trôi đi trôi đi trôi dòng thời gian đã nuôi ta khôn lên đôi khi không được bình an yeah Yeah! Bạn ơi tôi sẽ mãi thật lòng, sau mua sẽ có cầu vồng Tuổi trẻ thường háo thắng vẫn giữ màu áo trắng Đôi khi ta bí lối cùng đường vẫn có homie luôn cùng đường Đi qua ngày mưa ngày nắng, ăn chung vị cay vị đắng Từ mặt trời chuyển thành mặt trăng, tấm lòng vẫn luôn ngay ngắn Bụi phấn cùng với quả chò bay, tan trường cùng những quyển chuyện hay Quấy phá giao viên bắt đứng phạt, nhưng bạn bè thì không bỏ một ai Ta đã hứa bên nhau, những năm tháng nhọc nhằn You make me feel like, I got everything. Dù mai có ra sao, ta vẫn sẽ tự hào Vì đã luôn bên nhau we do everything Đưa tay đây nào! Mãi bên nhau bạn nhớ! (Bên ngoài thế giới trời cao đất dày Ở trong team có anh em chất đầy) Đưa tay đây nào! Mãi bên nhau bạn nhớ! (Cùng mặc lên người chiếu áo bóng bẩy Sau những ngày tháng trầy da tróc vẩy cùng nhau) That's break boy, 2009 Tuổi thơ gắn bó anh em Tiền Giang, nhảy bboy chạy show đám cưới Tập ngoài công viên mặc đồ second-hand Khu lao động đó những ngày bình yên lộng gió Tiếng đồng lúa phát ra từ giọng nó, cảm ơn vì đã trân trọng nó Vì Cùng ôm một giấc mộng khó... Yeah! Và mic cầm cứng tay, Like a Travis Scott ước gì mày đứng đây Cùng tận hưởng khoảnh khắc này...nà ní Chưa kịp tái ngộ còn nhờ là quý.. OTD for life những đứa con xứ ruộng thẳng cánh cò bay.. Vượt cùng ải khó trò hay chung tay bẻ lái hướng đò ngay... Ey! Câu từ này là bạn hiền là đồng minh ở bên cạnh dù cạn tiền Là lòng tin cho tâm hồn mình lên tiếng, nên hiến vì đam mê không nên tiếc Nên viết trước khi thời gian dập tắt ý chí Nhìn lại thanh xuân bằng cặp mắt quyến luyến Cái đập tay không phân biệt chiến tuyến Ta luôn biết nhận sai và lắng nghe lời chí lý. I know we won't stop I know we won't Vì chúng ta sinh ra là để bước đi mà I know we can't stop I know we can't Let it beeee...  Ta đã hứa bên nhau, những năm tháng nhọc nhằn You make me feel like, I got everything. Dù mai có ra sao, ta vẫn sẽ tự hào Vì đã luôn bên nhau we do everything"
}