{
  "id": "song_02437",
  "title": "Anh kết em rồi, anh thích em rồi( em khiến anh chết mê)",
  "artist": "Hồng Thanh",
  "genre": "Điệu Ballad",
  "lyrics": "Em khiến anh chết mê Và trong cứ như búp bê nà… Tự nhiên lại đến đứng kế Chạm vào tim vô tình ta tái tê Đã có ai đi lanh quanh trong con tim của em hay chưa hỡiii emm Nhà anh tuy là nhà thuê Và tiện em ở luôn không vấn đề Muốn yêu đương hợp pháp với nhau không em ơiiii Anh theo em về nhà gặp mặt hai Bác…(ô kế ô kề) Và nếu chẳng ai hiểu nhau hơn hai ta Nhìn nhau sẽ gặp người tâm đầu ăn ý ý y Anh kết em rồi…rồi…rồi Cơ mà em thích anh hôn?…hôn…hôn Em cứ nhận lời…lời…lời …là anh dắt em về làm dâu của má anh liền…liền…liền Mình cưới nhau luôn…luôn…luôn Mai anh cưới em liền…liền…liền, hay là em thích bây giờ?? Gu của anh là người mẫu…người mẫu Người gương mẫu cho con anh noi theo. Ờ hớ Người chăm từng bữa cơm trong gia đình Chứ không phải quét cái nhà là sợ tay trôi nail Anh không giỏi trèo nương hay lội đèo…Ừa Thời này thề kiểu đó ai dám hốt…ừa Chỉ thề sẽ đốt cuốn sổ hộ nghèo Để ngày nào em cũng ăn sáng trên Land Mark81 Trên đóa hoa ta biết được chỉ đằng ngọn…đằng ngọn Người thì biết gai trên cánh hồng nhọn…hồng nhọn Anh cũng là con ông hám mật đây…điêu Coi như tụi mình có duyên làm đồng bọn…đồng bọn Em gật đầu ” Ừ ” là anh đưa em cầm sổ gạo…yess! Cuối tháng xòe tay là lương anh bỏ vào…yess! Hơn 20 xuân xanh anh cũng đi tìm miết…ừm. Nhưng mà ngoài em ra thì đâu còn nhỏ nào Em khiến anh chết mê Và trong cứ như búp bê nà!! Tự nhiên lại đến đứng kế Chạm vào tim vô tình ta tái tê Đã có ai đi lanh quanh trong con tim của em hay chưa hỡiii emm Nhà anh tuy là nhà thuê Và tiện em ở luôn không vấn đề.Anh thề !! Yêu…thì cứ nói ra la là la lá Yêu…thì cứ nói ra thật lòng mình là đc mà Yêu…thì cứ nói ra la là la lá Yêu…thì cứ nói ra là là là Anh kết em rồi Cơ mà em thích anh hôn ?…hôn…hôn Em cứ nhận lời …lời…lời Là anh dắt em về làm dâu của má anh liền…liền…liền Mình cưới nhau luôn …luôn…luôn Mai anh cưới em liền…liền…liền Hay là em thích bây giờ ??"
}