{
  "id": "song_02545",
  "title": "Lời Anh Phải Nói",
  "artist": "Nguyên Jenda",
  "genre": "Điệu Ballad",
  "lyrics": "Là một người thật thà nên anh đâu nghĩ Em sẽ dối trá khi chính đôi môi em yêu nói ra. Mình sẽ mãi mãi bên nhau yêu thương nhau không thể rời xa Vậy mà.... em nỡ dối lừa... anh Quên mau bao cậu hứa bao câu hẹn thề năm xưa, Anh chờ đợi ban trưa hay khóc thương người ở trong mưa. Giọt lệ hoen mi rồi tràn khi em mang con tim anh ra đi, đôi ta chia li. Ngọt ngào buồn phiền thật nhiều và rồi anh cũng đâu được chi !!!!! Người không muốn nói nhưng anh nơi đây Vẫn phải nói em là vì sao sáng chói nên anh chỉ dõi theo em thôi... ...Dù ngày tháng chia đôi. Tình ta phải phai phôi... ANH YÊU EM MÃI Rồi mai sau em đến bên ai anh sẽ không hỏi \"Why\" Vì anh yêu một người con gái nên cho không nhận lại... ...Cũng vì chính tương lai người con gái anh yêu... ...Thôi từ nay chia hai.... Khuôn mặt hốc khác rồi môi rạn nứt có phải vì sương đêm mãi không tàn ...Hay vì không còn ướt át vị ngọt bờ môi khi tình đã chia ngang. Thân xơ xác Con người anh giờ đâu khác gì hoang mạc. Có phải vì trong khoảnh khắc vô giác anh đã quyết định thật vội vàng. Anh không biết đâu Không phải không biết đau trong tình yêu mà là không biết Từ đâu từ lâu mà ta vô tình đánh mất nhau Nếu biết trước được chuyện ngày sau thì anh đã quyết định từ đầu. Như vậy trong mắt của anh và em... không ai là người xấu Xa em rồi tại sao những giọt sương trên khóe mi không trào ra Có phải vì trong khoảnh khắc vừa qua chỉ là cưỡi ngựa để xem hoa Không đâu em à Một khoảng thời gian xem em là tất cả Nhưng sau những gì ta làm cho nhau Thì giờ anh cũng chẳng biết nó còn Hay đã hết tình cảm anh vẫn có luôn thiết tha Nhưng cũng đâu dám gặp em, dù cho trời đông lạnh buốt giá. Bởi vì anh sợ em sẽ lại làm tổn thương trái tim anh thật thà. Và anh sẽ lại yêu em bất chấp, ngay khi em dối trá. :'( Người không muốn nói nhưng anh nơi đây Vẫn phải nói em là vì sao sáng chói nên anh chỉ dõi theo em thôi... ...Dù ngày tháng chia đôi. Tình ta phải phai phôi... ANH YÊU EM MÃI Rồi mai sau em đến bên ai anh sẽ không hỏi \"Why\" Vì anh yêu một người con gái nên cho không nhận lại... ...Cũng vì chính tương lai người con gái anh yêu... ...Thôi từ nay chia hai.... Em sao cứ quay lưng lặng thinh... Cho tình đôi ta cách xa dần người ơi nói đi người nói đi người hỡi.... NẾU ĐIỀU ĐÓ LÀM EM VUI.... Người không muốn nói nhưng anh nơi đây Vẫn phải nói em là vì sao sáng chói nên anh chỉ dõi theo em thôi... ...Dù ngày tháng chia đôi. Tình ta phải phai phôi... ANH YÊU EM MÃI Rồi mai sau em đến bên ai anh sẽ không hỏi \"Why\" Vì anh yêu một người con gái nên cho không nhận lại... ...Cũng vì chính tương lai người con gái anh yêu... ...Thôi từ nay chia hai...."
}