{
  "id": "song_02544",
  "title": "Ở trong thành phố",
  "artist": "Masew",
  "genre": "Điệu Ballad",
  "lyrics": "Ở trong thành phố này.... Người đi rất nhanh... Ở trong thành phố này.... Mày không là mày... Vì trong thành phố này.... Họ lừa dối nhau... Ở trong thành phố này.... Mày đi một mình... Ở trong thành phố có thật nhiều nỗi đau Đứa con mỉm cười nhìn bố mẹ lừa dối nhau Chưa được học chạy thì đã có cái thói đau chân Và những lời nói để dành để nói sau lưng Ở trong thành phố này đâu ai biết tin ai đâu Ở những cuộc vui không quan tâm cho mấy những chuyện mai sau Những bà mẹ mang nhiều lo lắng tóc đã phai màu. Quan trọng nhất những đứa con của mình là đúng tính chuyện sai sau. Thành phố tấp nập tấp nập tấp nập Phụ huynh đưa cho con quyển bắt tập bắt tập bắt tập Bỏ những món đồ chơi kia xuống vát cặp vát cặp vát cặp Đưa những ước mơ họ đã mất và thần chú khắc nhập khắc nhập khắc nhập Ở trong thành phố nơi mà bụt không còn hiển linh Nơi không muốn trao ra trước nhưng vẫn muốn có niềm tin Ở trong thành phố Thằng bạn thì đôi khi tiền nhà là đều đặn Ở trong thành phố này.... Người đi rất nhanh... Ở trong thành phố này.... Mày không là mày... Vì trong thành phố này.... Họ lừa dối nhau... Ở trong thành phố này.... Mày đi một mình... Nếu muốn tình yêu ở trong thành phố này Thì nơi duy nhất xuất phát phải từ mày Nếu muốn thành công thì đôi chân mày chạy Thì mày sẽ phải bắt đầu ngày hôm nay Tất cả điều họ làm là vì đồng tiền và Nếu mày không muốn làm người xấu thì mày đừng hiền. Ở trong thành phố Tiêu chí để làm bạn là: chiếc áo mày mặc, đôi giày mày đang mang, Ba Má mày là ai Quê quán mày ở đâu Khi mà trong thành phố ai cũng mang mã vạch Nhà nhà xây sát vách. Nên tao quen đi chân đất. Tao quen với trắng tay Tao quen với chân thật Tao quen với yên bình tịnh tâm và ngắm mây Tao không quen hào nhoáng Phải chi không nghe, không nhìn và không thấy Thì không thù không oán, không biết cũng không hay Không ganh không ghét ở trong thành phố này Để khi tiếng nhạc lên chỉ còn tiếng vỗ tay Ở trong thành phố này..... Người đi rất nhanh... Ở trong thành phố này... Mày không là mày... Vì trong thành phố này..... Họ lừa dối nhau... Ở trong thành phố này..... Mày đi một mình... Ở trong thành phố này..... Người đi rất nhanh... Ở trong thành phố này..... Mày không là mày Vì trong thành phố này..... Họ lừa dối nhau... Ở trong thành phố này..... Mày đi một mình...﻿"
}