{
  "id": "song_02677",
  "title": "Em Có Biết",
  "artist": "H2K",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc (C#m): Capo 4 Một cơn gió lay cũng chênh vênh, rằng con tim không bến lênh đênh Tìm người xưa đã bỏ quên thêm chiếc dù trong mưa rồi Vì thôi phía sau phút chia ly, người theo mây gió cuốn em đi Cố níu tay nhưng sao vẫn đắng cay nhớ thương nơi này! Kể từ ngày mà em đi xa Lòng anh nặng trĩu hơn đường bass của cây guitar Anh nghĩ về chuyện đôi mình trong nước mắt Đường tàu em bước ngàn dặm, anh chỉ là một cái sân ga Kể từ ngày mà em đi xa, gác nhạt hương thơm mưa rơi lạnh giá Rêu phong bám vào tường chưa chịu buông tha Anh cố nắm đống tro tàn mà chưa chịu buông ra Mẹ vẫn câu hỏi cũ, ba vẫn còn ngóng trông Trước khi ánh đèn buông mẹ luôn hỏi: \"Em có về không?\" Ngoài kia toàn văn vở em cũng nên đề phòng mà Nụ hoa cúc bé nhỏ đính vào tóc đẹp lòng ta Sương đêm lạnh đầy một màu tím cả đôi bàn tay Trời đừng giấu cũng đừng mang đi người con thương bước qua từng ngày Say mình đã từng chill, nhạc mình đã từng cháy Cũng một quán quen này nhưng chỉ còn mình anh nơi đây Cho anh mang ngày vui đêm cất chơi vơi Dù là hàng ngàn ngày đau chôn vùi anh về nơi xa vời Bình minh soi sáng nắng trên niềm nhớ nhưng trao về ai nữa đây Em có biết anh còn thương nhớ em không vậy? Một cơn gió lay cũng chênh vênh, rằng con tim không bến lênh đênh Tìm người xưa đã bỏ quên thêm chiếc dù trong mưa rồi Vì thôi phía sau phút chia ly, người theo mây gió cuốn em đi Cố níu tay nhưng sao vẫn đắng cay nhớ thương nơi này! Lần cuối mà anh gặp em đôi mắt nàng vẫn long lanh Mây trắng phơi phới còn đó bầu trời bỗng sáng bừng hạ trong xanh Em nói rằng anh hãy quên em đi vì em thay bồ như thay áo Anh đã cố, anh đã cố để rồi kết cục lại không thành Anh không đành bỏ rơi tất cả đằng sau Những kỉ niệm cần được yêu thương cho nó chỗ đứng bằng nhau Từng là người dệt mộng thơ ngây cùng nhau tâm tình mỗi buổi tối Chợt giật mình ở trong hiện tại nước mắt lấm lem cả vỏ gối Đâu có tiếc rằng khi biết yêu một ai Anh đã chấp nhận tin hết dù có đúng hay là sai Bỏ vào trong kí ức khiến em nhớ mãi Dù em có yêu ai nữa thì anh cũng chẳng thể mờ phai Và đường về giờ này thật vắng lắm em ơi Hãy cứ gọi anh khi em thấy chơi vơi Em như một viên đá quý trời ban phước ngọc ngà xanh Niềm tin xót lại là chiếc chìa khóa vào nhà anh Cho anh mang ngày vui đêm cất chơi vơi Dù là hàng ngàn ngày đau chôn vùi anh về nơi xa vời Bình minh soi sáng nắng trên niềm nhớ nhưng trao về ai nữa đây Em có biết anh còn thương nhớ em không vậy? Một cơn gió lay cũng chênh vênh, rằng con tim không bến lênh đênh Tìm người xưa đã bỏ quên thêm chiếc dù trong mưa rồi Vì thôi phía sau phút chia ly, người theo mây gió cuốn em đi Cố níu tay nhưng sao vẫn đắng cay nhớ thương nơi này!"
}