{
  "id": "song_02703",
  "title": "Mashup Mặt Trời Của Em Gái Mưa Túy Âm Chạm Khẽ Tim Anh Một Chút Thôi",
  "artist": "Lena Lena",
  "genre": "Điệu Ballad",
  "lyrics": "tone Mặt trời kia dù ở đâu Dù ngày trôi nhanh hay rất lâu Dù là mình xa cách nhau Ánh sáng ấy vẫn là như thế Vậy mà sau khi không có anh Đoạn đường nào em đi cũng vắng tanh Thời gian ơi xin hãy trôi nhanh Để em được lại ở bên anh Chạm nhẹ vào đôi mắt Chạm nhẹ vào bờ vai Chạm nhẹ vào đôi môi Ngày mai xa anh rồi Chạm nhẹ vào trí nhớ Chạm nhẹ vào cơn mơ Mình đã chạm khẽ vào nhau những ngày ngây thơ Tình yêu là những ánh sáng lấp lánh Đèn vàng thắp lên bên ô cửa nhỏ Tình yêu là những dịu êm từng đêm Mình cùng ăn tối và nghe mưa rơi Biết sẽ có những lúc Trái tim đau đớn khôn nguôi Vẫn yêu và yêu và yêu thế thôi ...Cho tôi đi theo với ...Nơi anh đi về ...về nơi đẹp trời hơn ...tràn đầy đam mê ...tôi quên đi năm tháng ...yêu thương không còn ...cần thêm mùi rượu vang ...và đồ ăn ngon ...Nơi nhân gian sum vầy ...anh có nghe thấy? ...Tiếng réo gọi tâm hồn ...ngân vang đâu đây. ...Nơi nhân gian sum vầy ...anh có nghe thấy? ...Tiếng réo gọi tâm hồn ...ngân vang đâu đây. Đừng lo lắng về em Khi mà em vẫn còn yêu anh Càng xa lánh càng trống vắng Tim cứ đau và nhớ lắm Đành phải buông hết tất cả thôi Nụ cười mỉm sau bờ môi Ấm áp dịu dàng vai anh.. Em đã bao lần yên giấc Nhìn trên cao khoảng Trời yêu Mà em lỡ dành cho anh Giờ mây đen quyện thành bão Giông tố đang dần kéo đến Chồi non háo hức đang đợi mưa Rất giống em ngày xưa Mưa trôi để lại ngây thơ Trong giấc mơ buốt lạnh Dẫu em không thể ở lại với anh, Mình chẳng cùng với nhau đi hết quãng đường, ôm ấp hi vọng một ngày ngát xanh... Tháng năm thăng trầm dòng đời ngả nghiêng, Mình tự rời bỏ nhau, Say đến điên dại, say hết kiếp người, say cho cháy lòng. Anh cố để cho em nghe đôi lời Anh đang ở nơi không em không người Mây và gió đang thay lời anh nhớ em, nhớ luôn tiếng cười Em núp sau màn mây nơi xa chân trời Hay đang ở trong vòng tay bên ai kia rồi Cause I'm in love with you you Cause I'm in love with you Giờ thì cứ thế người thì cứ thế cuốn lấy nhau Em đâu hay nếu mai này mây trời Giang tay che mất anh nhìn xa vời Điều gì muốn đến rồi thì sẽ đến sẽ đến thôi Em luôn tin phía sau cơn ngủ mê anh sẽ về Thời gian xoá đi những ngây thơ những điều vội vàng như trong giấc mơ Để lại những cơn đau vu vơ chẳng còn bất ngờ Một mai sớm kia em có thấy giữa lồng ngực mình đau khi nhớ anh Thì đừng vội khóc hãy xiết tay anh nơi e bình yên Trái tim em và dòng máu nóng để yêu anh Giấc mơ ơi ở lại bên tôi đừng tan nhanh Ngày mai thức giấc, thấy giữa lồng ngực là hình bóng ấy. Nắm tay em đừng để em đi, đừng để em đi Lỡ sinh ra là để yêu nhau chẳng rời xa đâu Bình yên ở đây, ở đây chẳng đâu xa vời. Người ta cứ nói đừng quá yêu Người ta cứ nói đừng quá tin Tình yêu dẫu có cũng chỉ là ước mơ trong mỗi cuộc đời Đừng nên cố gắng tìm thấy nhau Đừng nên cố bước cùng nỗi đau Tình yêu có lúc tự tìm đến với ta trong đêm tối cô đơn Thật không muốn đâu em ơi, vì tình đã hết anh sao đây? Chẳng lẽ nói anh yêu em vậy sao? Vậy thì sẽ thật là thật bất công với em Khi anh không yêu nhưng lại nói anh đây rất yêu em Anh muốn anh yêu em, rồi anh chán anh chia tay Tình yêu với anh mong manh vậy sao? Đừng trách móc làm gì vì với anh cũng buồn, Khi anh không yêu trọn vẹn với ai kia anh đã chọn lựa rồi. Và em biết anh sẽ quên hết Những bài tình ca viết riêng tặng em Và em biết trái tim anh có Hình bóng ai kia đâu chỉ riêng em Và em sẽ không trách anh nữa Chẳng trách anh đâu Khi ta đến bên nhau tình gian dối. Nhớ lại ngày nao bàn tay mình nắm bàn tay Hẹn thề nhau chi giờ đây đường ai nấy về Biết trước thì đã không quen không yêu rồi để hôm nay buồn Trách ai gì nữa cho buồn tâm trí bây giờ khi đã nhạt phai. Nhớ đến ngày nao bàn tay mình nắm bàn tay Hẹn thề nhau chi giờ đây đường ai nấy về Chiếc nhẫn này sẽ đeo tay ai bây giờ để quên một người Để không còn trách, không buồn đau nữa khi tình chia hai lối Mỗi người một nơi."
}