{
  "id": "song_02751",
  "title": "Mashup Mr Siro",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Chắc em chưa một lần nghĩ về người bên cạnh em bấy lâu nay từ khi em chia tay Biết em vẫn còn buồn sau cuộc tình sâu đậm Mặc cho em luôn vô tâm anh vẫn đợi... Nhiều đêm em vô tư khóc bên anh Nhưng em đâu biết anh buồn gượng cười che giấu nỗi đau Người mà em luôn yêu thương bỗng quay lại Mang đến một nỗi lo sợ... sợ rằng đã đến lúc xa em rồi... Làm sao nhấc bước chân nặng nề vượt qua phút giây hụt hẫng nơi này.. Đặt bàn tay lên trái tim mình chỉ còn mỗi hơi thở gấp nghẹn ngào... Giờ mới thấu thế nào là bị lãng quên ở trong trái tim của một người.. Sau tất cả tổn thương... vẫn nhớ em... Em ơi...anh không đứng vững khi đọc lời ngọt ngào tin nhắn kia là em...đã gửi nhầm anh phải không? Hà ha ha...hà ha há ha hà...ha hà...hà ha ha... Cạnh bên một người vô tâm Là nước mắt tuôn âm thầm Là yêu quá lâu một người đã chẳng còn chút động lòng? Đợi anh mới biết đêm dài Tin anh chẳng chút nghi ngại Vì yêu nên em trao hết tương lai Tại sao không giống như xưa Đến lúc nước mắt thay mưa Những hối hận đã không kịp nữa Nghẹn ngào giây phút ta chấp nhận sống không cần nhau Chẳng khác chi trái đất này làm sao tồn tại không có mặt trời Chỉ biết lặng nhìn em quay lưng bước đi lòng anh thắt lại Nghĩ đến mình sẽ không gặp lại Tình yêu đâu phải ai cũng may mắn tìm được nhau Chẳng giống như chúng ta tìm được nhau rồi lại hoang phí duyên trời Tại sao phải rời xa nhau mãi mãi, biết đến khi nào chúng ta Nhận ra chẳng thể quên được nhau Từ ngày em đến bên anh Người cho anh cảm thấy cuộc sống này anh càng phải trân trọng Ngày nào em cũng bên anh Ngày nào cũng thật êm đềm càng mong mình sẽ mãi bên nhau Định rằng hôm nay Sẽ nói câu \" Anh yêu em\" Nhưng chưa thì em đã ôm anh lại Và nói trong nghẹn ngào rằng \" Điều chúng ta nên làm là chia tay...\" Nụ cười em vẫn như xưa mà lòng em sao khác rồi Nỗi đau này chỉ mình anh nhận lấy vì anh đã sai Giờ anh phải cố giữ nước mắt đừng rơi Bức tranh tình yêu của em từ lâu đã không hề có anh. Nghẹn ngào giây phút ta chấp nhận sống không cần nhau Chẳng khác chi trái đất này làm sao tồn tại không có mặt trời Chỉ biết lặng nhìn em quay lưng bước đi lòng anh thắt lại Nghĩ đến mình sẽ không gặp lại Xung quanh dường như lặng đi bởi những gì anh đã nghe Chỉ còn nhịp tim đang yếu ớt hơi thở nặng nề Đến lúc nguyện vì em đánh đổi tất cả rồi mất em Vì anh quá ngốc hay là anh đã làm gì sai. Hãy nói rằng giây phút vừa qua chỉ là thử thách thôi Chúng ta cùng vượt qua gian khó vẫn bên nhau mà Câu trả lời của em hôm nay lấy cạn nước mắt anh Rằng em vẫn chưa từng yêu anh dù một lần."
}