{
  "id": "song_02873",
  "title": "Cơn Mưa Qua",
  "artist": "Young Uno",
  "genre": "Điệu Ballad",
  "lyrics": "Cơn mưa qua tựa dòng lệ phôi phai Anh nơi đây ngồi ôm giấc mơ Nơi bên hiên nhà em như đi qua và bóng đêm quay về Đôi chân lê miệt mài tìm về nơi đâu Bao nhiêu đêm ngồi 1 mình chờ em đôi mắt sâu Ôi ngây thơ dại khờ và thương đau đành suốt kiếp anh đến sau Và có 1 điều anh dối gian Và chợt có 1 nụ hôn đánh mất nồng nàn Và rồi có 1 người đang trách than Ngậm ngùi ai oán trong đớn đau ... Anh sẽ mãi giữ hình bóng em chôn sâu trong tim . Ôm cho riêng anh 1 nỗi đau bao đêm anh kiếm tìm ... Biết trước có nước mắt khi nhìn thấy em yêu vui bên ai . Và anh biết anh đã sai... Anh sẽ mãi giữ hình bóng em chôn sâu trong tim . Ôm cho riêng anh 1 nỗi đau bao đêm anh kiếm tìm ... Biết trước có nước mắt khi nhìn thấy em yêu vui bên ai . Và anh biết anh đã sai... Xa khỏi đời anh để lại một mình anh nơi đây bao tháng ngày hiu quạnh anh vẫn nhớ về em. Ôi còn đâu bao nhiêu đêm mùa đông, những ái ân mặn nồng khi em trao tình hồng. Giờ còn đâu nữa những kỉ niệm ngày xưa dưới mưa , Và những buổi chiều đón đưa khi anh nắm tay em mình bước đi bên nhau trên con đường về. Ôi còn đâu bao lời hẹn thề một mùa hoa hàn vy, nào ai dễ quên đi dù cuộc tình đôi ta đã chia ly. Em đã xa anh mãi mãi, bao ân tình nay đã nhạt phai và giờ đây em bước đi bên ai và anh biết là anh đã sai/ giờ thì mình còn gì cho nhau ngày mai. Cuộc tình ta xây như những lâu đài trên cát gặp con sóng xô bờ để cho bây giờ tình yêu vỡ nát. Và anh ngồi nghe biển hát/ hát về một cuộc tình đã xa. Một cuộc tình buồn của ngày hôm qua với biết bao kỉ niệm thiết tha. Yeah...Kỉ niệm thiết tha... buồn của ngày hôm qua với biết bao kỉ niệm thiết tha. Yeah...Kỉ niệm thiết tha... ... Nơi bên hiên nhà em như đi qua và bóng đêm quay về ....Và có 1 điêu anh dối gian Và chợt có 1 nụ hôn đánh mất nồng nàn ...và rồi có 1 người đang trách than.. Ngậm ngùi ai oán trong đớn đau ... có 1 người đang trách than.. Ngậm ngùi ai oán trong đớn đau ... Anh sẽ giữ mãi hình bóng em chôn sâu trong tim .. Ôm cho riêng anh 1 nỗi đau bao đêm anh kiếm tìm ... Biết trước có nước mắt khi nhìn thấy em yêu vui bên ai , Và anh biết anh đã sai... mắt khi nhìn thấy em yêu vui bên ai , Và anh biết anh đã sai... Một mình anh đêm đêm đau còn những lúc hai chúng ta bên nhau ... yêu nhau nhiều để rồi mình mang thêm cho nhau"
}