{
  "id": "song_02886",
  "title": "Ông trời làm khổ anh chưa",
  "artist": "Hanh",
  "genre": "Điệu Ballad",
  "lyrics": "  Giông về trời đổ cơn mưa Ông trời làm tội anh chưa Bao mùa rụng rơi lá úa! Ấy bấy nhiêu anh chờ Mây buồn tìm về xa xôi Anh buồn một mình anh thôi Ba hồi lặng thời gian trôi! Ấy mới anh trông đợi. Lòng còn thương anh mới còn trông đợi Buồn còn vương ấy thế lệ còn rơi Ai về lau sạch đi giọt rơi hắt hiu trên mi người Thôi tình ta từ nay cách xa muôn ngàn phương trời Chờ người thương! Ấy mới còn xa vời Niềm tương tư! Ấy mới còn đầy vơi Em dù mai này mang bình yên khuất xa nơi anh rồi Mang mộng mơ ngày qua gửi mây đến em đôi lời Ấy mới anh trông đợi! Rap: ( - - - - ) Nắng hạ 1 ngày sẽ ngừng chiếu Nhưng nỗi buồn của anh vẫn còn đó Màn đêm bầu bạn cùng nỗi nhớ Nghĩ về em trong từng bản nhạc cũ nhưng đã cách xa nên không thể đủ hay Nếu như 1 ngày nào khi em tỉnh giấc Những bình yên mà ta từng mong đợi như những món quà sau những ngày bôn ba Để cho em có thêm phần mạnh mẽ Vậy nên nếu xa là định mệnh thì quên lãng là điều lý trí sẽ đâu cho. Và anh.. Mỉm cười tha thứ mọi lầm lỗi em giữ trong lòng sẽ hoá những được thua Thế nên không giữ nhau được nữa Xa nhau không phải vì không thương mà xa vì đó không phải là một nửa.. Mà ta đang tìm kiếm giữa biển người bao la Một cảm giác có niềm tin để cho đi tất cả Thế nên ngày cuối cùng bên nhau Giá như lúc ấy anh nhận ra im lặng cũng giống như 1 cách trả lời.. Lòng còn thương anh mới còn trông đợi Buồn còn vương ấy thế lệ còn rơi Ai về lau sạch đi giọt rơi hắt hiu trên mi người Thôi tình ta từ nay cách xa muôn ngàn phương trời Chờ người thương! Ấy mới còn xa vời Niềm tương tư! Ấy mới còn đầy vơi Em dù mai này mang bình yên khuất xa nơi anh rồi Mang mộng mơ ngày qua gửi mây đến em đôi lời Ấy mới anh trông đợi Ngày trong xanh khi em ghé đến bên anh mong manh như vẽ trong tranh anh mới nghĩ rằng bền lâu Nhưng ngờ đâu tình không thành, thu vừa qua mùa đông lạnh Em vội quên ấm áp ban đầu :( Tâm tư anh đã muốn buông lơi yêu thương như giữa xa vời Em giờ như cánh chim trời, bay về nơi ấy xa vời rồi... còn gì đâu... Em phiêu du nơi đó đây, băng qua anh như gió mây quên kí ức đã đấm say, những tháng ngày Nhưng sao anh vẫn nhớ mong, có phải anh quá ngốc không Rồi lại buồn thôi Dù anh đã yêu em quá nhiều Còn chưa nói ra hết bao điều Thì thôi mối duyên tơ đôi mình Đành rời xa, đành rời xa..a..á..a..à.. Lòng còn thương anh mới còn trông đợi Buồn còn vương ấy thế lệ còn rơi Ai về lau sạch đi giọt rơi hắt hiu trên mi người Thôi tình ta từ nay cách xa muôn ngàn phương trời Chờ người thương! Ấy mới còn xa vời Niềm tương tư! Ấy mới còn đầy vơi Em dù mai này mang bình yên khuất xa nơi anh rồi Mang mộng mơ ngày qua gửi mây đến em đôi lời Ấy mới anh trông đợi..."
}