{
  "id": "song_02882",
  "title": "Em Ngủ Chưa?",
  "artist": "Trịnh Thăng Bình",
  "genre": "Điệu Ballad",
  "lyrics": "Tone ...Cơn mưa đêm ngang qua đây rồi Ngồi nghĩ đến em giờ đã ngủ chưa hay còn đang thức Anh vẫn nhớ tiếng nói của em Người sợ bóng đêm người sợ nghe tiếng mưa rơi khi một mình Em về nhà chưa? Trời đã khuya lắm rồi Đã từng có những cuộc gọi như vậy mà giờ xa xôi Đã từng đi cùng nhau khắp những con phố nhỏ Đã từng có những dòng tin nhắn cứ định gửi lại thôi Sài Gòn dạo này chắc hay mưa Đường em về đã có ai đón ai đưa? Mình chẳng nói chuyện với nhau như ngày xưa nữa Những suy nghĩ về em biết bao nhiêu cho vừa Chẳng biết bây giờ. Nhắn tin bất ngờ Hỏi thăm dăm ba câu có được không? Viết xong tin rồi. Hết đứng lại ngồi Lại thôi...Haizz Những kẻ dại khờ thức đếm từng giờ Chẳng bởi phải hôm nay ly trà đậm đâu Mà là vì nhớ ai không thành câu... Oh Baby! Chẳng liên quan chẳng gặp bấy lâu Nhưng sao khi nghĩ đến em tim anh lại hơi nhói đau Chẳng biết em có người yêu mới chưa Người đã quên anh chưa người có hay cơn mưa này Để anh nói em nghe về những vần thơ anh viết Về những chân trời xa xôi có ngày nắng lên và mây xanh biếc Để anh nói em nghe những câu chuyện còn chưa kể Những lời du dương lúc dựa vai nhau có em bên cạnh khi cơn mưa về Cơn mưa đêm trôi qua từng phút. Em có nghe dù chỉ một chút? Con tim anh cô đơn từng ngày. Cố giữ lấy gọi thầm tên em Anh không giỏi viết nhạc đời anh không giỏi viết lời chơi vơi Anh cũng chẳng quá kiên nhẫn anh cũng không giỏi chờ đợi Anh tìm cho mình những khoảng tĩnh lặng rồi khẽ buông lơi Rồi nhờ câu hát của anh gửi gắm tới em vài lời Em có lạnh không? Khi trời trở gió Em có đói không? Lúc làm tăng ca Em còn buồn không? Khi chẳng còn anh ở đó Em có nhớ không? Câu hát mình ngân nga Chẳng biết bây giờ. Nhắn tin bất ngờ Hỏi thăm dăm ba câu có được không? Viết xong tin rồi. Hết đứng lại ngồi Lại thôi...Haizz Những kẻ dại khờ thức đếm từng giờ Bởi vì lòng còn nhiều điều chưa nói Là gió đêm tương tư Nhớ một người Oh Baby! Chẳng liên quan chẳng gặp bấy lâu Nhưng sao khi nghĩ đến em tim anh lại hơi nhói đau Chẳng biết em có người yêu mới chưa Người đã quên anh chưa người có hay cơn mưa này Oh Baby! Chẳng liên quan chẳng gặp bấy lâu Nhưng sao khi nghĩ đến em tim anh lại hơi nhói đau Chẳng biết em có người yêu mới chưa Người đã quên anh chưa người có hay cơn mưa này Oh Baby! Chẳng liên quan chẳng gặp bấy lâu Nhưng sao khi nghĩ đến em tim anh lại hơi nhói đau Chẳng biết em có người yêu mới chưa Người đã quên anh chưa người có hay cơn mưa này"
}