{
  "id": "song_02880",
  "title": "Day By Day",
  "artist": "T-ara",
  "genre": "Điệu Ballad",
  "lyrics": "Nae pu meun neo e ge pi nan cheo da reun sa ra me na neun beo ryeo jyeo Sa rang geu kkeu teun kka man teo neol sok boi ji an neun gi ri na neun neo mu du ryeo wo Tae yang i nae ri jjoen eun bu reun sa mak cheo reom mok mal ra u go it neun sa ram cheo reom Kiss me ma baby i ba mi ga gi jeo ne nae ge eo seob bal ri day by day Ni pu mi geu ri wo jyeo neo mu sa rang haet na bwa I ba mi ji na gam yeon nun mul dwi eo Dok! Dok! Dok! Jeo eun bit da ri jim yeon sa ra jilk ka A jik na ma it neun ni hyang gi Kkum gat deon chue ok deul do heu teo jilk ka bit mul cheo reom ol ri dok! Dok! Dok! Kiss me baby i’ll must be stay here day by day Sa rang han da go sok sa gyeo jwo Kiss me baby just you can take me day by day Nae nun mu ri ma reu gi jeo ne Ddururururur uru ddurudu Ba ram cheo reom mo du sa ra jyeo beo rin neo Ddururururur uru ddurudu Ha ru ha ru neol geu ri myeo day by day Seu chi neun chu eok deu ri geu ri un bam deul ryeo oh neun neo eui mok so ri Yeong wo neul ya sok haet deon su ma neun bam nun mul dwi eo Dok! Dok! Dok! Kiss me baby i’ll must be stay here day by day Sa rang han da go sok sa gyeo jwo Kiss me baby just you can take me day by day Nae nun mu ri ma reu gi jeo ne Ddururururur uru ddurudu Ba ram cheo reom mo du sa ra jyeo beo rin neo Ddururururur uru ddurudu Ha ru ha ru neol geu ri myeo day by day Ddeo na ga neun ni mo seup ni saeng ga ge ddo nun mu ri heul reo Do ra on da go mal hae jwo u ri sa rang yeong wo nhi do rok Neon na reul du go ga ra jeo meol ri meol ri gil dda ra sa ra jyeo Mi chin sa rang kkeut a seul han nang ddeo reo ji jil gin sa rang e gam yeom dwae gye sok ddeo reot ji Seul peun si reul eul peo dae neun nae ip su ri neo eui kka man nun dong jae gi eok dwi ri Kiss me ma baby i ba mi ga gi jeo ne nae ge eo seok bbal ri day by day Kiss me baby i’ll must be stay here day by day Sa rang han da go sok sa gyeo jwo Kiss me baby just you can take me day by day Nae nun mu ri ma reu gi jeo ne Kiss me baby take me day by day"
}