{
  "id": "song_02992",
  "title": "Họa Mây",
  "artist": "X2X",
  "genre": "Điệu Ballad",
  "lyrics": "Trăng kia có tìm được em về không gối đầu lệ tuông mà trông Gian nan chỉ cần hai ta, lặng nhìn trời hoa trước nhà Nhưng sao nét buồn vương trên hàng mi để người ra đi biệt li Em ơi chẳng màng gì đâu, mình cạnh nhau như lúc đầu Đã bao nhiêu lần vỡ tan ngày mừa rơi, nhớ vạn trùng khơi Giờ người ở đâu em hỡi Ngày hoá chia xa trần gian ai thấu, chẳng biết sẽ lỡ làng Hẹn cố giang ta chung bước, cớ sao đời phũ phàng Vội khắc tên em vào trang ký ức, nhân duyên nay đứt đoạn Ướt hai hàng mi một lần này tiễn đưa em về mây Trách ai trách sao em đi rồi. Trách thân trách sao chẳng bến đợi Mắt còn vấn vương màu hoa tóc Nhớ thương nhớ em như thế mà. Tháng ba nắng qua trên mái nhà Bóng em có còn về lại không Trời cao, thấu nổi lòng tơ vương? Thân anh cơ hàn, duyên tình sao mơ tưởng Đau Ngày tiễn bước, khuất lối theo mây mờ Ta còn lại 1 căn nhà lá, mình anh nơi đây chờ Thương người luôn phải chịu cay đắng, đời em như cánh hoa hồng phai Em thản nhiên, nở nụ cười, hoá kiếp bồng lai Một một mái tranh nghèo, hai quả tim vàng như anh từng ước Hoá kiếp đau thương, em đã đi mất, là điều anh không thể lường trước Biết không em ngày mai sương thấm trên cành Lá diêu bông tặng em, phải nói thôi đành Lòng cô liu thả đoạn tình theo cánh diều Gió mang em về nơi không có duyên trời Phải không em từ nay xa cách muôn đời Chẳng còn đâu tháng ngày bên nhau phai dấu Ngày hoá chia xa trần gian ai thấu, chẳng biết sẽ lỡ làng Hẹn cố giang ta chung bước, cớ sao đời phũ phàng Vội khắc tên em vào trang ký ức, nhân duyên nay đứt đoạn Ướt hai hàng mi một lần này tiễn đưa em về mây Duyên mình lỡ, nhưng kỉ niệm, hoài không phai Thương, thân em chịu khổ, sao dòng đời đầy chông gai Là em đi vấn vương, thoảng mùi tóc thiên hương Suy cho cùng là long đau nhói, nhưng vẫn tự nhủ phải kiên cường Ánh trăng trên cao, mặn nòng còn da diết Ân tình ngày xưa, giờ đây còn tha thiết Phận là con gái, 3 chìm 7 nổi nên anh biết Nguyện một lòng anh khăc ghi, dù một đời hay muôn kiếp Biết không em ngày mai, thấm sương trên bờ vai Lá diêu bông tặng ai? Em à Gió mang em về nơi duyên trời để hai ta rời xa muôn đời Nếm bao nhiêu sầu cay người ơi có thấy Ngày hoá chia xa trần gian ai thấu, chẳng biết sẽ lỡ làng Hẹn cố giang ta chung bước, cớ sao đời phũ phàng Vội khắc tên em vào trang ký ức, nhân duyên nay đứt đoạn Ướt hai hàng mi một lần này tiễn đưa em về mây Trách ai trách sao em đi rồi. Trách thân trách sao chẳng bến đợi Mắt còn vấn vương màu hoa tóc Nhớ thương nhớ em như thế mà. Tháng ba nắng qua trên mái nhà Bóng em có còn về lại không"
}