{
  "id": "song_03025",
  "title": "Níu duyên",
  "artist": "Lê Bảo Bình",
  "genre": "Điệu Ballad",
  "lyrics": "Tone: Biết trước sẽ đau em à Nhưng mọi chuyện rồi sẽ qua Em vẫn còn tương lai Em phải yêu thêm ai Chẳng lẽ anh níu em hoài Mãi bận rộn như anh Theo sau anh đôi khi em buồn Anh nào đâu biết Sợ anh lo lắng Nên em cứ mãi lặng im Nụ cười đã tắt, đằng sau nước mắt Người vì anh cố níu duyên Chỉ toàn nhận lấy ưu phiền Chỉ vì anh vô tâm, một điều đơn giản lắm Chăm lo em anh cũng không trọn vẹn Chẳng ngờ người đến sau, hiểu rằng anh đã sai Nên làm điều ngược lại Ngày trôi mưa thấm, nhìn nhau lạ lẫm Em yêu ai rồi Buồn ơi đau hơn, dày vò cô đơn Từng dòng tin đến vô tận Chờ hoài vẫn thấy im lặng Nhận ra sau tất cả, mọi lần anh vấp ngã Không đau bằng như lúc này Nhìn mưa anh thấm sâu, ngoài trời mưa rất lâu Chỉ biết tự trách mình Lạc mất em, anh mới biết, anh đã sai. Vì anh đâu biết rằng Anh như đang ngồi nơi đáy giếng Quanh em bao người trác tuyệt Em chẳng rung động cũng vì yêu anh Mọi chuyện dường như đã đi quá xa Tất cả những giới hạn của em Nên điều gì đến sẽ đến Anh không thể níu tay em Nụ cười đã tắt, đằng sau nước mắt Người vì anh cố níu duyên Chỉ toàn nhận lấy ưu phiền Chỉ vì anh vô tâm, một điều đơn giản lắm Chăm lo em anh cũng không trọn vẹn Chẳng ngờ người đến sau, hiểu rằng anh đã sai Nên làm điều ngược lại Ngày trôi mưa thấm, nhìn nhau lạ lẫm Em yêu ai rồi Buồn ơi đau hơn, dày vò cô đơn Từng dòng tin đến vô tận Chờ hoài vẫn thấy im lặng Nhận ra sau tất cả, mọi lần anh vấp ngã Không đau bằng như lúc này Nhìn mưa anh thấm sâu, ngoài trời mưa rất lâu Chỉ biết tự trách mình Lạc mất em, anh mới biết, anh đã sai. Nụ cười đã tắt, đằng sau nước mắt Người vì anh cố níu duyên Chỉ toàn nhận lấy ưu phiền Chỉ vì anh vô tâm, một điều đơn giản lắm Chăm lo em anh cũng không trọn vẹn Chẳng ngờ người đến sau, hiểu rằng anh đã sai Nên làm điều ngược lại Ngày trôi mưa thấm, nhìn nhau lạ lẫm Em yêu ai rồi Buồn ơi đau hơn, dày vò cô đơn Từng dòng tin đến vô tận Chờ hoài vẫn thấy im lặng Nhận ra sau tất cả, mọi lần anh vấp ngã Không đau bằng như lúc này Nhìn mưa anh thấm sâu, ngoài trời mưa rất lâu Chỉ biết tự trách mình Lạc mất em, anh mới biết, anh đã sai. Lạc mất em, anh mới biết, anh đã sai."
}