{
  "id": "song_03346",
  "title": "Tháng 6 Của Anh (Part 2)",
  "artist": "Khói",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  \"Anh cũng từng thay đổi chỉ mong chờ vài ngày nắng Ước gì chúng ta không đội chung một bầu trời Nếu cuộc đời anh là một chuyến đi dài, thì có lẽ ngay ngã rẻ anh đã để lạc mất người quen Và rồi kịp nhận ra sau một quảng quên đi mất rằng: \"Gương trái để nhìn đường, gương phải để nhìn em\" \"Gương trái để nhìn đường, gương phải để nhìn em\" \"Gương trái để nhìn đường, gương phải để nhìn em\" \"Gương trái để nhìn đường, gương phải để nhìn em\" Anh là cơn mưa dầm lạnh lẽo trong đêm Là tấm hình buồn em đã cất không xem Em, là vết xước xé toang lồng ngực anh Là gì đó hằng ngày, là thói quen như hít thở Anh đem lại thứ cảm xúc mà em không đáng có Anh chẳng còn chân thành hay yếu đuối, chỉ dày vò “Gặp mặt để rời xa, thân quen để thành lạ.” “Gặp mặt để rời xa, thân quen để thành lạ.” Giống như điểm chung của trời xanh và biển cả Giống như nhành hoa chưa nở đã tàn vội Giống như bài ca anh vẫn thường hát Giống như tất thảy điều bình thường khác. Cuộc yêu sau của anh bỗng hóa thành trò đùa Trời xanh còn ngán ngẩm đến nỗi phải đổ mưa Mỗi sớm bình minh anh chỉ ý thức được rằng Anh vẫn luôn tự đấu tranh suốt những đêm thức trắng Chẳng ai chịu đựng nỗi việc phải rời xa những thói quen mình từng xem là tất cả Chỉ là anh tự nguyện và vẫn đợi em mà, với anh em vẫn đẹp dù mọi việc đã đi xa Chẳng ai chịu đựng nỗi việc phải rời xa những thói quen mình từng xem là tất cả Chỉ là anh tự nguyện và vẫn đợi em mà, với anh em vẫn đẹp dù mọi việc đã đi xa I talk to strangers They won't judge me like you do They won't cut me off like you will Maybe they did, maybe they do, maybe they would maybe they will. But I don't mind, no, I don't mind. Cause they're not you. They're not you. Die a bit inside for every lie we tell ourselves. \"I'm fine. I'm good. I'm good. I'm good.\" Die a bit inside for every lie we tell ourselves. I'm fine, I'm good. I don't miss you. Anh cũng chỉ là một vì sao nhỏ bé vô tình cuốn phải em trong hành trình mình đi Và rồi buộc chuyển hướng như một quy luật của vũ trụ, để thích nghi, để không phải tan vỡ Nhưng anh quên mất rằng việc muốn mang em theo mãi là điều không thể vì em đã có hành trình riêng của mình."
}