{
  "id": "song_03403",
  "title": "Mashup rapcoustic 2",
  "artist": "Kimmese",
  "genre": "Điệu Ballad",
  "lyrics": "tone Để mãi là một chút hương ngày cuối thu Sẽ mãi mãi yêu anh là thế Và sẽ mãi mãi hương ngọc lan còn Còn trong giấc mơ Sẽ mãi mãi yêu anh là thế Và sẽ mãi mãi vì trái tim em đã trao gửi anh Tình nồng như thoáng hương ngọc lan (dịu dàng) Em ko cần mặc đẹp, vì anh thích lôi thôi Giam em bằng vòng tay rộng, tra tấn em bằng đôi môi Lòng mình vui như tết, không cần chờ đêm ba mươi Thả mình vào trong biển lớn, không cần buồm mà ra khơi Vì mình có quá nhiều ngày cô đơn nên ngày bên em dường như là không đủ Mình sẽ phải cần thêm nhiều cà phê hơn vì đêm nay chúng ta sẽ không ngủ Anh sẽ vặn ngược lại kim của đồng hồ, để nó luôn chỉ thời khắc nửa đêm Ta sẽ có một ngày dài như là thế kỷ, như vậy mới đủ để cho anh hiểu em Nói lời chân thật với nhau, đừng bắt tâm tư phải sàng và lọc Em cần may túi ba gang vì lúc bên nhau là vàng là ngọc Có hàng tá rapper ngoài kia nhưng sẽ ko có một Đen thứ hai Viết cho em những điều kì lạ, em sẽ nhận ra chỉ Đen chứ ai? Bởi vì anh ko thích đồ ngọt nên hãy yêu nhau theo cách mặn mà Cứ yên tâm nhạc tình anh viết luôn đặc quánh và rất đậm đà Chắt chiu như trong một sớm trên lá đọng vệt trong ngần sương Yêu em như cách anh viết nhạc, rất cần mẫn mà không cần lương Ohhhh. Sunny Ohhh oooh... Sunny Biết đâu em lại vui khi người ấy trao ngàn lời yêu tung cánh bay Và biết đâu khi em lạ thích yêu đơn giản hơn nhưng đắm say ngọt ngào những giả dối đó Nếu em yêu anh thì chỉ có trong tim tình yêu Em chọn ai? Anh không biết nói lời ngọt ngào Biết lắng nghe mọi vui buồn lúc em không còn một ai ở bên Người kia đâu cho em một lời khuyên khi em cần sẻ chia Anh không có xe đẹp hay quần áo Mang đồ hiệu thời trang hợp mốt Mà anh cho em yêu thương môt cuộc sống trong mơ yên bình Tao không mong làm cây cao, sống đời sống cô độc Mất cả đời để vươn lên và rồi héo tàn trong khô rộc Một mình và cả thế giới, một mình chịu nắng mưa Cuộc đời này quá ngắn để ta ganh đua chuyện thắng thua Sống mà không có hater, như nấu ăn mà không có gia vị Đặc điểm chung của bọn nó là nói rất hay nhưng làm đéo ra gì Trong khi tao đang chill với homiez Thì bọn nó chỉ biết dèm pha và đố kị Cứ ở đó mà chê bai, đừng tìm tao làm gì cả Không quan tâm chuyện được mất Chính là vì thế mà tao đi xa Mày sẽ nhớ đến tên tao, trong lòng nhớ nhung khắc khoải Từ trên cao tao nhìn xuống, i say bitch dont kill my vibe (KL) Cô ta không tin vao hater như cô khong tin vào lời khen Tôn đi với sùng rồi ghen đi với khùng và Cô đi với cô, vậy nên Nếu mày muốn lên đây thì cắt đứt mấy đứa dìm đơn giản những bám víu đó kéo mày lên rồi đưa mày chìm Đứng ở bên trên ta thấy trời rộng Bên dưới vài đứa cố chơi ngông ta thấy có vài đứa hân hoan tập trung vượt lên mấy đứa chơi ngông cuộc sống này là cuộc chơi ah Lên lên rồi xuống rồi lại rơi Người trên ta hay dưới tao ơi, chúc thảnh thơi Cuộc sống có muôn màu nhưng mà ta thấy ko màu Và mọi thứ theo guồng quay rồi cứ quay đều Thời gian trôi thật nhanh ta chẳng còn 1 chút cảm giác Chẳng nghĩ suy chẳng đắn đo chẳng muốn làm gì Cứ mặc kệ xung quanh để ta bất động Ko biết ở đâu về đâu Anh có một túi mơ to giấu trong lớp ngoài gầy guộc Và cuộc sống luôn tìm mọi cách để mà đục khoét như bầy chuột Lấy đi hết những gì đẹp nhất để rồi thì ai cũng như ai Ngập trong những lo toan cuộc sống, hôm qua, hôm nay cũng như mai Anh không đưa em bay cao vì sau lưng anh không có lông vũ Thế giới của anh bé xíu anh là lao công kiêm luôn ông chủ Anh không có những khu vườn ngập tràn hoa trái lạ và thơm Tặng em cả cánh đồng mơ, mơ xơ xác như rạ và rơm Cuộc đời là một áng mây và mỗi chúng ta là hạt nước Chúng ta rơi. Ôi chúng ta rơi! Chẳng thể nào làm khác được Và cuối hành trình, ai rồi cũng sẽ vỡ ra Ta chỉ mơ nơi ta rơi xuống mặt đất khô cần kia sẽ nở hoa Những giấc mơ không thể lấp đầy cơn đói Nhưng đó là cách để khiến tâm tư ngày nào đó được đâm chồi Và sẽ thật tệ nếu như bỏ đi niềm mơ mà sống Cặm cụi đi suốt cuộc đời rồi trở ra biển ra sông Đứng trên đây. Thử nhìn xem những thứ dưới này Ta nhìn thấy. Sự cuồng điên đã giữ ta lại Cầm chắc microphone, cầm chắc microphone Nhịp tim ta rung mạnh! Cầm chắc microphone. Thấy ta không? Từ trên cao, tao nhìn xuống! Hello Từ trên cao tao nhìn xuống! Hello x2 Em không mơ những thứ cao xa rực hồng sắc màu Sau lưng anh em thấy trong em bình yên đây chẳng ở đâu xa Mang em theo đến những nơi em được là chính mình Có những đêm thấy nhớ nhau em chỉ muốn được đến bên anh Vào một ngày đẹp trời mình ra khơi Dù ngoài trời đầy mưa rơi Nắng ấm vẫn chiếu trong lòng Chẳng cần nhiều lời nói đâu Ai nói ta dại khờ? Ta cứ đi cùng nhau Em có nhìn thấy không? Hôm nay bầu trời cao xa Đâu ai biết đâu, chẳng có quy luật nào, và Hai đứa mình ra khơi, giữa cuộc đời này bao la"
}