{
  "id": "song_03407",
  "title": "Mẹ Tôi - Karik",
  "artist": "Karik",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  1. Dù hoàng cảnh cơ hàng vẫn ráng 9 tháng 10 ngày cưu mang Vẫn đạp xe 15 cây số đi làm khi trời vừa sáng Chỉ hy vọng con được sinh ra không phải đói khổ lang thang Mẹ ơi ơn này con xin mang. Con sẽ không bao giờ quên đi những ngày tháng khó khăn Khi con bệnh khiến mẹ chầu trực thức suốt cả đêm trắng Lo từ cái gối tới cái chăn viên thuốc tới bữa ăn Và đôi khi còn có những giọt nước mắt thầm lặng. Bao nhiêu lần con ngỗ nghịch bấy nhiêu lần mẹ thứ tha Chẳng trách móc dù chỉ một lần mẹ chỉ sẽ chia rồi bỏ qua Mẹ luôn xem thường mọi vất vả ôm trọn mọi buồn bã Dù khó khăn cách mấy một tay vẫn ráng lo đủ cho cả nhà. Ơn mẹ chẳng biết bao giờ con mới thể trả Nhưng vì mẹ con sẽ không ngại đường đời bôn ba Con sẽ làm mọi điều đẹp nhất chỉ để mẹ biết một điều là Với con mẹ chính là tất cả. Nước mắt ấy có khi bơ vơ dẫu bão tố với tao nghi ngờ Mẹ vẫn nơi đây nhẹ nhàng đưa tay dẫn con đến lối bình yên Và cũng có lúc con muốn hét lên con xin lỗi nhưng không nên lời Đành gửi tâm tư từ bao lâu nay vào hết trong bài ca này. 2. Trả công nuôi con mỗi ngày mẹ đánh đổi bằng sự khó nhọc Tiền lo cho con ăn học mẹ trả bằng tuổi thọ từng sợi tóc Để con luôn bình an mẹ tập làm quen đời gai góc Không muốn ai phải bận tâm đêm về chỉ mình mẹ khóc. Sống cho bố nghĩ cho con lo gia đình mặc phận mình Quanh năm cay đắng, buồn tuổi chần chốc, mẹ vẫn cứ lặng thinh Chẳng cần ai hỏi han chẳng cần ai ủi an Điều mẹ dành cho con và bố đều là sự hy sinh. Mẹ không nói nhưng con biết mẹ chịu khổ nhiều rồi Nước mắt, mồ hôi rơi nhiều chẳng qua mẹ cố giấu đi thôi Bao nhiêu năm đời người hết bấy nhiêu năm vì con Bao lần con bất hiếu mẹ vẫn dang rộng tay đón. Con xin lỗi vì chưa bao giờ cố gắng hiểu mẹ Khi mẹ cần con nhất con không ở bên chia sẻ Tất cả mọi thứ con làm từ bé đến lớn chỉ toàn nghĩ về con Mẹ ơi xin mẹ tha thứ cho con. Nước mắt ấy có khi bơ vơ dẫu bão tố với tao nghi ngờ Mẹ vẫn nơi đây nhẹ nhàng đưa tay dẫn con đến lối bình yên Và cũng có lúc con muốn hét lên con xin lỗi nhưng không nên lời Đành gửi tâm tư từ bao lâu nay vào hết trong bài ca này. 3. Mẹ là bờ vai nơi con nương suốt chặn đường dài Mẹ là động lực nơi con vực dậy khi thất bại Mẹ là sau cuối khi kế bên con không còn ai Là người cho đi yêu thương mãi mãi và không bao giờ mong muốn đòi lại Mẹ là người vì con bỏ quên cả việc nghĩ ngơi Là người duy nhất hiểu được những điều con chưa thốt thành lời Thật không biết nói gì hơn ngoài việc cảm ơn cuộc đời Cảm ơn trời đã cho con người mẹ quá tuyệt vời. Nước mắt ấy có khi bơ vơ dẫu bão tố với tao nghi ngờ Mẹ vẫn nơi đây nhẹ nhàng đưa tay dẫn con đến lối bình yên Và cũng có lúc con muốn hét lên con xin lỗi nhưng không nên lời Đành gửi tâm tư từ bao lâu nay vào hết trong bài ca này."
}