{
  "id": "song_03451",
  "title": "mashup Nhạc Trẻ",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Làm vợ anh nhé, anh có một bờ vai đủ rộng Một vòng tay ấm, một trái tim luôn thấu hiểu em Làm vợ anh nhé, anh sẽ luôn là người che chở Mang đến cho em sự bình yên. Dù mai mưa nắng, anh sẽ luôn là người dẫn lối Buồn vui gian khó đã có anh ở đây sẻ chia Chẳng cần em phải lo lắng hay bận tâm điều gì Và giờ hãy hứa trọn đời yêu anh nhé em. Yêu mỗi em thôi và mãi yêu chỉ mỗi em trong đời Anh rất yêu em, nhưng ... anh đã nói Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi. Biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi ... gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỉ niệm GÍA NHƯ ANH LẶNG IM, Keep silent... Keep silent... Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Rồi làm vợ anh nhé bấy bê (baby) ố ô ồ ô .... Ngọt lắm những lúc em nắm đôi tay và hứa sẽ mãi chỉ có anh đây Từ khi em qua nơi này anh thấy vui biết mấy Rồi nắng sớm mới ấm vẫn chưa vơi con tim vang tiếng ca bao lời Vì em mang niềm vui tới nơi anh như người may mắn nhất trên đời Một lời anh chưa thể nói Với em.... Chúng ta quen nhau lâu rồi Từ lần đầu tiên đôi ta gặp nhau thật sự thì anh cũng có biết đâu Là mình sẽ đến bên nhau nhanh vậy ư..... Nhìn đôi mắt sáng lung linh Đã bao lần làm anh phải quên đi bản thân mình Rồi trời mưa rơi hai đứa hai nơi Nhưng anh vẫn mang trong anh cảm giác ấm êm và xua tan hết chơi vơi... Chờ đợi bao lâu anh không nói ra nghe trong lòng ôi sao sao xót xa Vì sao khoảng cách đôi ta xa quá biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và những người bạn theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Chỉ là vài câu yêu thương thế thôi bao đêm dài mi cay đắng môi Chỉ biết lặng im ôi sao bối rối dẫu cho giờ con tim rung động rồi Bàn tay ấm anh rất muốn nắm không bao giờ buông qua bao tháng năm Và làm sao cất tiếng nói anh yêu em nhiều lắm... * Yêu... mỗi em thôi, và mãi yêu chỉ mỗi em trong đời, anh rất yêu em Nhưng không thể nói anh yêu em nhiều lắm... Là một người thật thà nên anh đâu nghĩ Em sẽ dối trá khi chính đôi môi em yêu nói ra. Mình sẽ mãi mãi bên nhau yêu thương nhau không thể rời xa Vậy mà.... em nỡ dối lừa... anh Quên mau bao cậu hứa bao câu hẹn thề năm xưa, Anh chờ đợi ban trưa hay khóc thương người ở trong mưa. Giọt lệ hoen mi rồi tràn khi em mang con tim anh ra đi, đôi ta chia li. Ngọt ngào buồn phiền thật nhiều và rồi anh cũng đâu được chi !!!!! Người không muốn nói nhưng anh nơi đây Vẫn phải nói em là vì sao sáng chói nên anh chỉ dõi theo em thôi... ...Dù ngày tháng chia đôi. Tình ta phải phai phôi... ANH YÊU EM MÃI Rồi mai sau em đến bên ai anh sẽ không hỏi \"Why\" Vì anh yêu một người con gái nên cho không nhận lại... ...Cũng vì chính tương lai người con gái anh yêu... ...Thôi từ nay chia hai...."
}