{
  "id": "song_03480",
  "title": "That's What I Like",
  "artist": "Bruno Mars",
  "genre": "Điệu Ballad",
  "lyrics": "I got a condo in Manhat tan Baby girl, what's h appening? You and your ass in vited So gon' and get to clappin' So pop it for a pimp Pop it for me Turn around and drop it for a pimp Drop, drop it for me I'll rent a beach house in M iami Wake up with no jammies Lobster tail for dinner You got it if you want it Got, got it if you w ant it Said you got it if you want it Take my wallet if you want it now Jump in the C adillac Anything you want You deserve it ba by, you deserve it all And I'm gon na give it to you Gold jewelry shining so bright Strawberry champagne on ice Lucky for you, that's what I like, that's what I like Lucky for you, that's what I like, that's what I like Sex by the fire at night Silk sheets and diamonds all white Lucky for you, that's what I like, that's what I like Lucky for you, that's what I like, that's what I like  I'm talk in' trips to Pu erto Rico Say the word and we go You can be my freaka Girl, I'll be a fleek o, mamacita I will never make a promise that I can't keep I promise that you 'll smile and gon' never leave Sh opping sprees in Pa ris Everything 24 karat Take a look in that m irror Is it you? Is it you? Is it me? Is it me? Say it's us, say it's us, and I'll ag ree, baby Jump in the Ca dillac Anything you want You deserve it ba by, you deserve it all And I'm gon na give it to you Gold jewelry shining so bright Strawberry champagne on ice Lucky for you, that's what I like, that's what I like Lucky for you, that's what I like, that's what I like Sex by the fire at night Silk sheets and diamonds all white Lucky for you, that's what I like, that's what I like Lucky for you, that's what I like, that's what I like  If you say you want a good time Well here I am ba by, here I am baby Talk to me, talk to me, talk to me Tell me what's on your mi nd If you want it, girl come and get it All this is here for you Tell me baby, tell me, tell me baby What you tryna do Gold jewelry shining so bright Strawberry champagne on ice Lucky for you, that's what I like, that's what I like Lucky for you, that's what I like, that's what I like Sex by the fire at night Silk sheets and diamonds all white Lucky for you, that's what I like, that's what I like Lucky for you, that's what I like, that's what I like "
}