{
  "id": "song_03542",
  "title": "Born This Way",
  "artist": "Lady Gaga",
  "genre": "Điệu Ballad",
  "lyrics": "It doesn't matter if you love him, or capital H-I-M My mama told me when I was young We are all born superstars She rolled my hair and put my lipstick on In the glass of her boudoir \"There's nothin' wrong with lovin' who you are\" She said, \"'Cause he made you perfect, babe\" \"So hold your head up, girl and you you'll go far, listen to me when I say\" I'm beautiful in my way, 'Cause God makes no mistakes I'm on the right track, baby I was Born This Way Don't hide yourself in regret, Just love yourself and you're set I'm on the right track, baby I was Born This Way Ooo, there ain't no other way Baby, I was Born This Way Baby, I was Born This Way Ooo, there ain't other way Baby, I was Born- I'm on the right track, baby I was Born This Way Don't be a drag, just be a queen Don't be a drag, just be a queen Don't be a drag, just be a queen Don't be! Give yourself prudence And love your friends Subway kid, rejoice your truth In the religion of the insecure I must be myself, respect my youth A different lover is not a sin Believe capital H-I-M (Hey, Hey, Hey) I love my life, I love this record and Mi amore vole fe yah I'm beautiful in my way, 'Cause God makes no mistakes I'm on the right track, baby I was Born This Way Don't hide yourself in regret, Just love yourself and you're set I'm on the right track, baby I was Born This Way Ooo, there ain't no other way Baby, I was Born This Way Baby, I was Born This Way Ooo, there ain't no other way Baby, I was Born This Way I'm on the right track, baby I was Born This Way Don't be drag, just be a queen Whether you're broke or evergreen You're black, white, beige, chola descent You're lebanese, you're orient Whether life's disabilities Left you outcast, bullied or teased Rejoice and love yourself today 'Cause baby, you were Born This Way No matter gay, straight or bi Lesbian, transgendered life I'm on the right track, baby I was born to survive No matter black, white or beige Chola or orient made I'm on the right track, baby I was born to be brave I'm beautiful in my way, 'Cause God makes no mistakes I'm on the right track, baby I was Born This Way Don't hide yourself in regret, Just love yourself and you're set I'm on the right track, baby I was Born This Way Ooo, there ain't no other way Baby, I was Born This Way Baby, I was Born This Way Ooo, there ain't no other way Baby, I was Born This Way I'm on the right track, baby I was Born This Way I was Born This Way, hey! I was Born This Way, hey! I'm on the right track, baby I was Born This Way, hey! I was Born This Way, hey! I was Born This Way, hey! I'm on the right track, baby I was Born This Way, hey!"
}