{
  "id": "song_03551",
  "title": "Động Thăng Thiên (Quỳnh Búp Bê Parody)",
  "artist": "Vanh Leg",
  "genre": "Điệu Ballad",
  "lyrics": "Quỳnh và Lan lên tầng 5 khách đang order Còn con My qua phòng 30 9 Dạ con em anh thử xem có ai book lịch Nhìn mày tã nên chẳng ai muốn đi Ơ sao em lại khóc? Nó dã man vê lù Nó chê em là gái già hết đát Ừ thì thôi chịu khó \"đại tu\" Em lấy đâu ra tiền Mày lại chém bán hàng online giàu kinh Bọn mày đừng có mà tính điêu Bố gọi đồ chẳng bấy nhiêu 4 chai rượu hiệu \"Masew\" Mà tận 62 triệu? Thế còn tiền hát không tính à? Tiền ôm gái không tính à? Viết giấy nợ rồi ký tên Gọi thằng Lý lên Anh Tâm, lâu lắm, mới thấy đến chơi nơi này Anh mới lấy xe này đúng không? Em Vanh Anh xuống để thăm em mà Chú có thể cõng anh vào được không? Bọn mày đâu ra đây Cõng anh Tâm đi vào Thấy anh sao không chào ? Ôi anh Tâm em nhìn không ra Giờ mày nhìn ra chưa? Đúng anh Tâm đây rồi Đúng thì phải thế nào? Hôn anh Tâm nhiệt tình cho tao Thúy Trước đây làm diễn viên chuyên nghiệp Thế nhưng giờ lấn sang âm nhạc Giá 4 ngàn Xấu Chú có con nào khá hơn con này Em có con này mới thi hoa hậu 15 nghìn đô Loại này \"ser vice\" thì phải gọi là tuyệt vời Anh thích đi tour chỉ cần đề nghị 1 lời Nhưng giá nó hơi chua vì dạo này nhiều lời mời Anh thích con nào? Được rồi anh chốt toàn bộ hàng của nhà mày Đi Thái 5 hôm khởi hành vào chủ nhật này Anh sẽ trao em tiền đặt cọc của vụ này Anh chất vê lờ Nhà còn phòng nào không? Phòng vừa đại tu âm thanh ánh sáng rất sống động Xịn hơn ở nơi khác Phòng này phòng vip nên chỉ tiếp khách \"nghe nhạc\" thôi \"Đồ ăn\" thì ra sao ? ở trên phòng đã có sẵn 1 thằng đang \"nấu cơm\" Vậy thì mình lên thôi Điều thêm vài em lên đây \"bơi\" với bọn tôi Phạm Thị Thoại vừa đi đâu? Ra phòng vip khách đang chờ Gì mà 1 cân 5 em làm sao mà tiếp được? 1 2 3 mình dang tay ra các đại ca \"bơi\" theo em nha ta cùng \"bơi\" lên phan xi păng xong chúng ta xuống nơi vĩnh hằng đề nghị anh không \"bơi\" xa bờ anh phải bơi cùng đoàn rõ chưa chẳng may nếu có chết đuối thì mình cứu nhau 1 2 3 1 nghìn đô la chúc mừng anh *tung hoa tung hoa* Thêm tiền anh Tâm đưa cho tao Tao tính sơ cũng 50 ngàn Vậy thì cho em xin 2 ngàn Quê ở đâu mà khôn thế em Thì thôi sao anh nỡ nặng lời với em Cút ngay ra ngoài kia Tiên sư con mẹ thằng nào vừa phang tao? Tao nhắc lại là thằng nào vừa phang tao? Ông đi chơi mà trả đủ tiền thì ai đánh ông Mày chỉ đáng tuổi của cháu tao mà lại hỗn sao? À thế à? Cháu chấp cả họ nhà chú Mày nói gì? Cháu chấp cả họ nhà chú Cháu 1 khi đã cáu, thì cực kì máu, đừng đụng vào cháu, nhớ chưa? Chuyện tày đình rồi anh ơi Con Thoại nó sốc thuốc rồi Mày lại đùa cả tao sao? Anh thử chạy lên mà check xem"
}