{
  "id": "song_03565",
  "title": "Mashup Có Em Chờ - Em Đã Biết",
  "artist": "Suni Hạ Linh",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc: E - Capo Fret. 4 Có thể đánh đơn giản trên tất cả các điệu ở nhịp 4/4 (Ballad và Blues là tốt nhất) và quạt chả 4/4. Về cách tỉa Ballad ở Verse 1 và 2, các bạn có thể tham khảo thêm video hướng dẫn 'Có Em Chờ' của Hiển Râu nhé. Quạt chả thì các bạn xem video hướng dẫn kỹ thuật Palm kép của tác gỉa haketu nhé. Hiển Râu nhé. Quạt chả thì các bạn xem video hướng dẫn kỹ thuật Palm kép của tác gỉa haketu nhé. Từ lần đầu tiên ta đi bên nhau em đã biết Tim mình đánh rơi rồi. Từ lần đầu tiên môi hôn trao nhau em đã biết Không thể yêu thêm ai. Cách anh cười cong môi, Cách anh lặng lẽ ngồi. Ngồi nhìn bóng tối lặng thầm, Thời gian trôi. Người đàn ông em yêu đôi khi, Có những phút giây yếu đuối không ngờ. Ngoài kia nếu có khó khăn quá, Về nhà anh nhé, có em chờ. Có môi mềm thơm thơm, Có dư vị mỗi bữa cơm. Xuân hạ thu đông đều Có em chờ. Vài dòng thư, anh gửi đến em. Tình yêu này dường như mùa đông đã tới gõ cửa đến xem. Anh không biết vì đôi lần ta để môi dần xa vời nhau hay vì Do cả hai vô tình vội muốn bước nên đã buông lời đau. Áo anh đứt khuy em có thể khâu lại được, Nhưng tình yêu càng khâu thì con đường đôi ta đi càng ngược. Nếu đổi lấy từng giọt mưa để nhìn thấy ánh nắng ban chiều, Thì anh sẽ là cơn mưa kia. Uhhhh I know Em biết sẽ có những lúc khi yêu giận hờn Mà sao không thể quay lại với nhau Trời mưa lạnh rơi mà anh giờ ở nơi đâu? Tình yêu là những ánh sáng lấp lánh Đèn vàng thắp lên bên ô cửa nhỏ Tình yêu là những dịu êm từng đêm Mình cùng ăn tối và nghe mưa rơi Biết sẽ có những lúc Trái tim đau đớn khôn nguôi Vẫn yêu và yêu và yêu thế thôi. Có định mệnh nào bao nhiêu lâu anh đã ao ước Có vần thơ nào bao nhiêu đêm anh đi tìm hoài Và nếu khoảng cách là 1000 bước Thì em chỉ cần bước một bước Bước về phía em Nơi mà em thấy nắng mai Nơi con tim em biết yên bình và mong thế thôi. Người đàn ông em yêu đôi khi Có những phút giây yếu đuối không ngờ Ngoài kia nếu có khó khăn quá, Về nhà anh nhé, có em chờ. Có môi mềm thơm thơm Có dư vị mỗi bữa cơm Xuân hạ thu đông đều Có em chờ. Tình yêu là những ánh sáng lấp lánh Đèn vàng thắp lên bên ô cửa nhỏ Tình yêu là những dịu êm từng đêm Mình cùng ăn tối và nghe mưa rơi Biết sẽ có những lúc Trái tim đau đớn khôn nguôi Vẫn yêu và yêu và yêu thế thôi. What is love? What is love? Can you feel it? Oh, oh, oh, oh What is love? What is love? Just tell me baby.  Tình yêu là những ánh sáng lấp lánh Đèn vàng thắp lên bên ô cửa nhỏ Tình yêu là những dịu êm từng đêm Mình cùng ăn tối và nghe mưa rơi Biết sẽ có những lúc Trái tim đau đớn khôn nguôi Vẫn yêu và yêu và yêu thế thôi. Giờ thì em đã biết mất anh đau thế nào Biết cô đơn sẽ như thế nào Đến đây , hãy đến để khẽ hôn em và nói yêu thương."
}