{
  "id": "song_03561",
  "title": "Xa",
  "artist": "Trung Thông",
  "genre": "Điệu Ballad",
  "lyrics": "Tone gốc: , tone hiện tại , capo khoang 1 Cơn gió lướt đi qua cắt ngang bầu trời giá lạnh, thời gian bấy lâu nay không có em tràn ngập bao giông tố. Cơn mưa kí ức ùa về giữa bao la miên man lời ước thề. Còn xa lắm, ngày mình được bên nhau.. Góc phố quen khi xưa vẫn in hàng ngàn vết tình, người ở nơi phương xa còn nhớ hay trót lãng quên từ lâu. Từng hạt mưa đang rơi mùi hương phảng phất nước mắt sầu, ngày chiếc lá xa cành , ngày chúng ta biệt ly. Từng đợt sóng lòng như trào dâng thét gào, màu đơn côi bủa vây khắp chốn thân thương đang bao lấy chiếm lấy anh, miền hạnh phúc xa vời mình đôi chân lang thang bước. Thời gian tàn nhẫn bước ngang qua cuộc đời ta, những bước chân như xa xăm vô định, khoảng cách vẫn cứ thế lớn dần vì đôi tay chẳng thể giữ thật lâu người đó. Dù vẫn biết yêu xa hiếm hoi hạnh phúc, xin hãy biến nhớ nhung thành từng giọt yêu thương, rồi ngày ấy bên nhau chẳng còn xa xôi, và đôi ta chẳng phải khổ đau như những ngày yêu xa. Từng đợt sóng lòng như trào dâng thét gào, màu đơn côi bủa vây khắp chốn thân thương đang bao lấy chiếm lấy anh, miền hạnh phúc xa vời mình đôi chân lang thang bước. Thời gian tàn nhẫn bước ngang qua cuộc đời ta, những bước chân như xa xăm vô định, khoảng cách vẫn cứ thế lớn dần vì đôi tay chẳng thể giữ thật lâu người đó. Dù vẫn biết yêu xa hiếm hoi hạnh phúc, xin hãy biến nhớ nhung thành từng giọt yêu thương, rồi ngày ấy bên nhau chẳng còn xa xôi, và đôi ta chẳng phải khổ đau như những ngày yêu xa. Đường đời mênh mông dù bao bão giông , cuộc tình đôi ta chẳng thể phai nhoà bởi những con đường tràn ngập niềm tin mà ta trao nhau trong những phút giây rối bời. Nắm tay nhau và bước đi tiếp trên đường này , chẳng nghĩ suy về điều gì xa xôi, chỉ yêu và yêu mãi thôi Nâng tone -> Thời gian tàn nhẫn bước ngang qua cuộc đời ta, những bước chân như xa xăm vô định, khoảng cách vẫn cứ thế lớn dần vì đôi tay chẳng thể giữ thật lâu người đó. Dù vẫn biết yêu xa hiếm hoi hạnh phúc, xin hãy biến nhớ nhung thành từng giọt yêu thương, rồi ngày ấy bên nhau chẳng còn xa xôi, và đôi ta chẳng phải khổ đau như những ngày yêu xa. Và con tim sẽ được gần nhau ở chung một mái nhà."
}