{
  "id": "song_03609",
  "title": "Mashup Nhạc Trẻ",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": " Seems like everybodys got a price, I wonder how they sleep at night. And the truth comes second, Just stop, for a minute and Smile:) Bâng khuâng trong đêm thật dài Ở nơi niềm vui đã xa Tình mình như đang vô vọng Cho ta thao thức đêm dài. Đưa nhau qua cơn mộng buồn Màn đêm càng thêm cách xa Mình lặng im đến lúc nào Nghe anh nghe anh đêm nay. Từ khi em không còn về quanh sân Là lần con phố nghe hoang vắng vô cùng Ngàn ánh nắng lấp lánh bước theo em đang biến nơi nào. Ngày chia ly không còn gì trong tay Chỉ còn nỗi nhớ với anh suốt đêm dài Có con sóng ngoài khơi tràn vào thuyền anh cuốn đi rồi Những ước mơ sau cùng. Well, you done done me and you bet I felt it I tried to be chill but you're so hot that I melted I fell right through the cracks. Now I'm trying to get back Lòng muốn nói rằng hết kiếp Thề sẽ mãi yêu trọn đời không hề đổi thay Tình khó nói, nhiều sóng gió Nào biết trước trên đường đời bao điều đổi thay You know you love me,I know you care You shout whenever, And I'll be there You want my love, You want my heart And we will never ever ever be apart Đã từ rất lâu rồi, trong anh định nghĩa 2 tiếng yêu thương anh không thể trao cho ai kể từ khi anh có em… Mùa thu đó anh có em… Vậy cớ sao giờ… Hơn 1 năm trôi qua, người đã khác xa thật nhiều… Anh nghe tiêng lá rơi không còn Em nữa… Mùa thu đến anh không còn em nữa… Có lễ nào… Em vội quên đi Có lẽ nào… Em đưa mùa thu đi Có lẽ nào… Mùa thu chẳng còn lại gì, trong tâm trí em My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình mà anh trao em, thôi thôi em đi đi đã hết rồi….! Thật lòng em mơ mơ cùng anh đi đến tận cùng Tận cùng chân mây vượt núi cao hay biển sâu Biết mấy là yêu cho vừa Giết mấy thời gian cho vừa Khi yêu ta mơ về nhau Đường mòn anh đi như đang dài thêm Anh có sai khi cố quên em Nên đắng cay hôm nay anh ghìm thật sâu trong tim Hẹn em một mai nơi ta gần nhau Nơi ấy con tim luôn bình yên Nơi có em trong giấc mơ anh mơ đêm đêm Em sẽ không ở nơi này anh biết phải đàn cho ai đây Đâu đó nỗi buồn cung đàn rung đôi tay lau nước mắt rơi Anh đã đem lòng tin anh trao một người con gái Anh đã yêu, anh đã từng yêu em rất nhiều Giá như anh, chẳng thuộc về ai Thì tình cảm đôi ta đâu là sai Giá như mình, gặp nhau khi trước thì em đã đến trước một bước… Chiều nay không có mưa rơi ướt trên đôi bờ vai Chiều nay không có mắt em cười như lúc xưa Dường như góc phố cũng biết buồn, Thả hoa bay khắp con đường Chiều nay không có mưa rơi anh lặng im. Để anh một mình nhé em em cứ đi đi Đập nát hết ngày tháng qua em cứ đi đi Vì anh đã chọn về mình thế thôi Chẳng thể nào đổi thay anh biết thời gian chẳng thể nào Quên đi được một người Dẫu chỉ là giấc mơ em xin mơ hoài Cuối con đường nắng lên chờ anh đến Đến khi nào trên thế gian mặt trời ngừng sáng lối em đi về Ánh mắt này , đôi tay này mãi thuộc về nhau Và em muốn biết, nơi trái tim vẫn nhớ thương âm thầm bao lâu nay Sẽ mang đến cho mình ước mơ về hạnh phúc ấy Hay là nỗi xót xa, có hay Rằng tình yêu em luôn bao la Rồi sẽ tới 1 ngày anh chợt nhận ra Tình ta như đóa hoa đợi khi nắng mai Khi đôi môi lại rạng rỡ, tình ta chẳng phai nhòa. Sẽ luôn thật gần bên em Sẽ luôn là vòng tay ấm êm Sẽ luôn là người yêu em Cùng em đi đến chân trời Lắng nghe từng nhịp tim anh Lắng nghe từng lời anh muốn nói Vì em luôn đẹp nhất khi em cười Vì em luôn là tia nắng trong anh Không xa rời. Mọi chuyện buồn cũng sẽ qua thôi vì có anh ở đây rồi Tựa vào vai anh đi em sẽ thấy bình yên Đừng bao giờ cảm thấy em lẻ loi trên nhân gian này Bởi vì đằng sau luôn có anh nhìn theo. Hãy cầm chặt tay anh, anh sẽ dắt em đi qua nỗi đau này Và dìu em bước trên con đường dài phía trước Phải làm bất cứ điều gì để em hạnh phúc dù anh đau Anh vẫn xin chấp nhận Cầm tay anh dựa vai anh kề bên anh nơi này có anh Gió mang câu tình ca Ngàn ánh sao vụt qua Nhẹ ôm lấy em Cầm tay anh dựa vai anh kề bên anh nơi này có anh Khép đôi mi thật lâu Nguyện mãi bên canh nhau Yêu say đắm như ngày đầu! Lối về quanh co chẳng níu bước chân tôi về Có còn hôm qua ở đó Hết ngày âu lo rồi bỗng mãi hôm nay về Thấy hoa vàng ở trên cỏ xanh Thấy yên bình giấc mơ trong lành Vòng tay anh ôm lấy những kỷ niệm xa vời Dù nắm tay nhưng cảm giác không phải ngày xưa Đã từng yêu, đã từng nhớ, đã từng mơ mộng Về một ngày bên nhau mãi mãi. Thì thôi hãy đi tiếp con đường em chọn Và đừng quên anh nhé, anh vẫn ở đây Vẫn là anh như ngày xưa, em từng rất yêu phải không em. Nếu như ngày anh bước đến Vì anh đã yêu thương em, hãy nói với em chân tình Trái tim đừng làm em bối rối Biết đâu khi ngày mai thức dậy, Yêu thương kia mong manh tựa cơn gió bay qua"
}