{
  "id": "song_03650",
  "title": "Mashup ba chú bộ đội hay nhất",
  "artist": "Ba chú bộ đội",
  "genre": "Điệu Ballad",
  "lyrics": "Ngọt lắm những lúc em nắm đôi tay và hứa sẽ mãi yêu chỉ anh đây Từ khi em qua nơi này lòng anh thấy vui biết mấy Rồi nắng sớm mới ấm vẫn chưa vơi con tim vang tiếng ca vui cười Vì em mang niềm vui tới nơi anh như người may mắn nhất trên đời Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Nhưng cũng chỉ vì thế nên em lánh xa anh quá lạnh lùng Cận kề nhau nhưng sao lại giống như mình cách xa nhau đến muôn trùng Phải làm sao cho anh được sống như ngày đó, vui đùa chẳng ngại ngùng Và điều anh làm khi ấy là sai hay là đúng Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn lại bóng tối Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỷ niệm Giá như anh lặng im keep silent Keep keep keep silent và mãi yêu Chỉ mỗi em trong đời anh rất yêu em Sai lầm sai lầm sai lầm sai lầm Em lặng im còn anh thì ngồi ngẩn ngơ nhìn khuôn mặt ngây thơ đó Em hững hờ quá nên anh lo sợ bơ vơ Đợi chờ đôi mắt ngoan em ngại ngùng ngó sang Anh thẫn thờ, bơ phờ, đôi mắt mơ Anh đã cố đổi thay để mạnh mẽ hơn vì anh sợ cô đơn Nói yêu má hồng, mắt cong, bờ môi mọng rất khó Vì lo trong trái tim em đã có ai Nhưng nếu yêu em là sai thì anh đây không cần đúng. Em hãy chấp nhận một người thành thật mãi yêu em Chỉ cần được lại gần em là tất cả lo lắng suy tư tan dần Nhiều lần anh lo sợ mất đi hình bóng thân quen Xinh như là thiên thần đừng ân hận đắn đo chỉ vì em chính là du nhất Baby em đừng lắc lắc lắc lắc cái đầu Chỉ là yêu thôi không cần mắc mắc mắc mắc cỡ đâu Ngại ngùng em cứ lặng phía sau nhưng điều anh mong là có nhau Nếu đã lỡ yêu nhau rồi thì khai thật đi cần chi phải giấu Người yêu ơi yêu thì có gì sai? (Đâu có sai) Không là anh thì ai? Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé? Babe! Xấu xí chứ không xấu xa Xấu xí chứ không xấu xa Đứa con ngoan nhất nhà Thế nên em đừng có lo xa Không có người thứ ba Tình yêu anh trao cho riêng mỗi mình em nha Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Anh biết anh chẳng thể bằng người nào đã cho em thật Những lời ngọt ngào cũng như gió mấy bay thoáng qua thôi em à Một ngày em sẽ nhận ra khi em là mama còn anh là papa Khẳng định cho em nghe một câu này em nha Anh xấu xí chứ không xấu xa, ái dà ah áh ah Anh xấu xí chứ không xấu xa, ái dà ah áh ah Đếm đếm đếm đếm 1 2 3 4 3 2 1"
}