{
  "id": "song_03670",
  "title": "Mashup 2019",
  "artist": "Trung Thông",
  "genre": "Điệu Ballad",
  "lyrics": "Em lại để lạc mất anh rồi Lại để anh ở một mình đành lòng em sao? Lại để chàng trai em yêu phải khóc Anh vẫn cam lòng và không than trách nửa lời Em ngây thơ hồn nhiên và đôi mắt sáng như chưa từng yêu Ngại ngùng anh chẳng dám nói, nên câu chuyện tình chơi vơi Tình yêu | ấy, là những đậm sâu, cứa lên con | tim cô đơn mỗi đêm thâu Tại vì | mình là bạn không thể yêu Này em có | biết rằng còn một người chờ em nơi | đâu Đừng khóc một mình em ơi Vì những câu chuyện đâu ai hiểu được Là do ta đã quá yêu thôi mà Là do ta đã chấp nhận tổn thương Thật lòng nhiều lúc, anh nhớ đến em của ngày xưa Em biết em mất gì chưa?, em của ngày xưa đâu mất ...Ngày chưa đau nhất..... ...Anh đang trong từng ngày nhìn em đổi thay Anh chưa bao giờ nghĩ là nhanh đến vậy Có những nỗi buồn... từ ở đâu chẳng một ai muốn nhưng tại sao Em đã vừa ghì hôn ai cận kề bên tai tựa đầu lên vai Thấy em đang đắm say chắc em chẳng hay đôi mình chưa chia tay Đôi khi tình yêu sẽ hoá nhạt nhoà khi vô tình một trong hai Cuốn lấy sai trái đến khi vỡ lỡ cả hai huỷ hoại tương lai Vì yêu, mà anh thấu hiểu, Dù em có là gì em chẳng có gì vẫn yêu Một người mình chẳng ngưng nhớ nhưng lại quay bước giả vờ Bảo rằng mình cũng như em... hết thương cạn nhớ Từ nay duyên kiếp bỏ lại phía sau ngày và bóng tối chẳng còn khác nhau Chẳng có nơi nào yên bình được như em bên anh Hạt mưa bỗng hóa thành màu nỗi đau trời như muốn khóc ngày mình mất nhau Có bao nhiêu đôi ngôn tình, cớ sao lìa xa mình ta? Có chàng trai viết lên cây, lời yêu thương cô gái ấy Mối tình như gió như mây, nhiều năm trôi qua vẫn thấy Giống như bức tranh vẽ bằng dịu êm ngày thơ, Có khi trong tiềm thức ngỡ là mơ. Có những điều mà anh muốn nói, không kịp đâu đã quá muộn rồi Có những điều mà anh từng ngó lơ, lại là ước mơ bao người Là tại anh nỗi đau đi đến suốt đời, khi yêu chỉ cần như thế, Chia tay có khi làm mình lớn lên Người mình yêu chưa chắc đã yêu mình Càng muốn hiểu càng chẳng thể hiểu Chạy theo ai mình muốn quan tâm nhiều Càng nhận lại ít bấy nhiêu Tìm được em người vốn dỗi tuyệt vời Tưởng rằng cứ thế sẽ ở bên một đời Nhưng chỉ anh muốn thôi biết làm sao em hỡi Một ngày nào đó, em sẽ giống như là anh Sẽ đớn đau cho mà xem khi em yêu một ai hết ... mình Buồn còn dài lắm, không phải chia tay là xong Ta bước giữa chốn người đông nhưng cô đơn là nơi kết thúc. ...Là nơi kết thúc."
}