{
  "id": "song_03873",
  "title": "Mashup 3 Anh Lính",
  "artist": "Sơn Tùng M-TP",
  "genre": "Điệu Ballad",
  "lyrics": "Yêu mỗi em thôi và mãi yêu chỉ mỗi em trong đời Anh rất yêu em, nhưng ... anh đã nói Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm. Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Nhưng cũng chỉ vì thế nên em lánh xa anh quá lạnh lùng Cận kề nhau nhưng sao lại giống như mình cách xa nhau đến muôn trùng Phải làm sao cho anh được sống như ngày đó, vui đùa chẳng ngại ngùng Và điều anh làm khi ấy là sai hay là đúng Từ giờ và sau này xua lạnh hơi đêm mùa đông Là ngày ta xum vầy khoả lấp con tim hao gầy lấp trống Tình yêu đong đầy hãy để anh chứng minh cho em thấy Người yêu ơi mình yêu thì có gì sai? (Đâu có sai) Không là anh thì ai? Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé? Babe! Rồi làm vợ anh nhé? Babe!! Làm người yêu anh nhé? Babe!! Rồi làm vợ anh nhé? Babe!! Oh oh oh wo wo oh One... Bắt đầu sự hình thành của ladykillah Two... Bắt đầu sự hình thành của Youngpilots Three... Sự kết hợp độc đáo đã tạo nên cái tên ấy Đếm đếm đếm đếm đếm đếm 1, 2, 3, 4 5, 6, 7...ngày trôi biết em giờ có nhớ về anh hay nhớ về ai Bao ngày thật là dài khi anh không có em bên cạnh anh cảm thấy rất giá lạnh Mà làm sao cho em hiểu thấu khi mình không ở bên nhau Mon day..Tiu day...Wen day...Thớt day... Frida¬y...Se day...Sun day.. Oh week … anh... chẳng thể nghĩ về ai chỉ nghĩ về em Nỗi buồn thì anh không thể đếm nỗi nhớ em thì lại càng tăng lên Ngọt ngào đôi môi không thể nếm phải làm sao khi không em mỗi đêm... Chỉ là đôi môi chỉ là … vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi chẳng thể phai phôi Anh mong em đừng thay đổi … vì anh đã quá yêu e mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai chờ … một ngày trong tương lai chờ... Ngày ta được sánh đôi vai được bên nhau mãi mãi Dẫu … anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi Trên một con đường dài Nào đâu... chẳng được mấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Xớm rồi lại bơ vơ còn xa em là nhớ … Quớ hơ Chỉ là đôi môi chỉ là … vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai chờ... một ngày trong tương lai chờ... Ngày ta được sánh đôi vai được bên nhau mãi mãi Dẫu … anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi … Trên một con đường dài … á ai Con đường dài … á ai … Con đường dài … con đường dài Con đường dài lắm … con đường dài lắm Trên 1 con đường dài"
}