{
  "id": "song_03922",
  "title": "mashup đếm ngày xa em",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Ngọt lắm những lúc em nắm đôi tay và hứa sẽ mãi yêu chỉ anh đây Từ khi em qua nơi này lòng anh thấy vui biết mấy Rồi nắng sớm mới ấm vẫn chưa vơi con tim vang tiếng ca vui cười Vì em mang niềm vui tới nơi anh như người may mắn nhất trên đời Anh yêu em nhiều lắm và anh đã nói cho em nghe là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt đôi môi lên bờ môi để đôi mi nhắm Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn lại bóng tối Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi người anh yêu hỡi Chờ đợi ngày mai, chờ chờ một ngày tương lai, chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi Trên một con đường dài Con đường dài Con đường dài con đường dài lắm Con đường dài lắm Em lặng im còn anh thì ngồi ngẩn ngơ nhìn khuôn mặt ngây thơ đó. Em hững hờ quá nên anh lo sợ bơ vơ. Đợi chờ đôi mắt ngoan em ngại ngùng ngó sang. Anh thẫn thờ, bơ phờ, đôi mắt mơ. Anh xấu xí chứ không xấu xa nên sẽ k bao giờ dối trá .. Xấu xí chứ không xấu xa khi đã yêu là không thể phôi pha.. Xấu xí chứ không xấu xa yêu cùng yêu vui cùng vui mà đau cùng đau. Bằng tất cả thứ anh có anh đã cho. Người yêu ơi... yêu mình anh được không? từ giờ và sau này. Xua lạnh hơi đêm mùa đông. Là ngày ta xum vầy khỏa lấp con tim hao gầy... lấp trống tình yêu đong đầy... Hãy để anh chứng minh cho em thấy... Anh biết anh chẳng thể bằng một người nào đã cho em thật nhiều lời ngọt ngào Cũng như gió mây bay thoáng qua thôi em à . .. ... Một ngày em sẽ nhận ra khi em là mama. Còn anh là papa. Khẳng định cho em nghe một câu này em nha Chờ đợi ngày mai, chờ chờ một ngày tương lai, chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi Nào đâu. Chẳng được bấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Sớm dậy lại bơ vơ, còn xa em là nhớ Em hãy chấp nhận một người thành thật mãi yêu em chỉ cần được lại gần Em là tất cả lo lắng suy tư tan dần Nhiều lần anh lo sợ mất đi hình bóng thân quen xinh như là thiên thần Đừng ân hận đắn đo chỉ vì em là nhất Anh biết anh chẳng thể bằng người nào đã cho em thật nhiều lời ngọt ngào Cũng như gió mây bay thoáng qua thôi em à Một ngày em sẽ nhận ra khi em là mama. Còn anh là papa Khẳng định cho em nghe 1 câu này em nha. .... Anh xấu xí chứ không xấu xa Xấu xí chứ không xấu xa, Ngọt lắm những lúc em nắm đôi tay và hứa sẽ mãi yêu chỉ anh đây Từ khi em qua nơi này lòng anh thấy vui biết mấy Rồi nắng sớm mới ấm vẫn chưa vơi con tim vang tiếng ca vui cười Vì em mang niềm vui tới nơi anh như người may mắn nhất trên đời Anh yêu em nhiều lắm và anh đã nói cho em nghe là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt đôi môi lên bờ môi để đôi mi nhắm Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn lại bóng tối Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi người anh yêu hỡi Chờ đợi ngày mai, chờ chờ một ngày tương lai, chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi Trên một con đường dài Con đường dài Con đường dài con đường dài lắm Con đường dài lắm Em lặng im còn anh thì ngồi ngẩn ngơ nhìn khuôn mặt ngây thơ đó. Em hững hờ quá nên anh lo sợ bơ vơ. Đợi chờ đôi mắt ngoan em ngại ngùng ngó sang. Anh thẫn thờ, bơ phờ, đôi mắt mơ. Anh xấu xí chứ không xấu xa nên sẽ k bao giờ dối trá .. Xấu xí chứ không xấu xa khi đã yêu là không thể phôi pha.. Xấu xí chứ không xấu xa yêu cùng yêu vui cùng vui mà đau cùng đau. Bằng tất cả thứ anh có anh đã cho. Người yêu ơi... yêu mình anh được không? từ giờ và sau này. Xua lạnh hơi đêm mùa đông. Là ngày ta xum vầy khỏa lấp con tim hao gầy... lấp trống tình yêu đong đầy... Hãy để anh chứng minh cho em thấy... Anh biết anh chẳng thể bằng một người nào đã cho em thật nhiều lời ngọt ngào Cũng như gió mây bay thoáng qua thôi em à . .. ... Một ngày em sẽ nhận ra khi em là mama. Còn anh là papa. Khẳng định cho em nghe một câu này em nha Chờ đợi ngày mai, chờ chờ một ngày tương lai, chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi Nào đâu. Chẳng được bấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Sớm dậy lại bơ vơ, còn xa em là nhớ Em hãy chấp nhận một người thành thật mãi yêu em chỉ cần được lại gần Em là tất cả lo lắng suy tư tan dần Nhiều lần anh lo sợ mất đi hình bóng thân quen xinh như là thiên thần Đừng ân hận đắn đo chỉ vì em là nhất Anh biết anh chẳng thể bằng người nào đã cho em thật nhiều lời ngọt ngào Cũng như gió mây bay thoáng qua thôi em à Một ngày em sẽ nhận ra khi em là mama. Còn anh là papa Khẳng định cho em nghe 1 câu này em nha. .... Anh xấu xí chứ không xấu xa Xấu xí chứ không xấu xa,"
}