{
  "id": "song_03931",
  "title": "Masup 10 Bai Hat 3 Chu Bo Doi",
  "artist": "Nguyên Jenda",
  "genre": "Điệu Ballad",
  "lyrics": "Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Anh xấu xí chứ không xấu xa nên sẽ không bao giờ dối trá, Xấu xí chứ không xấu xa khi đã yêu thì không hề phôi pha Xấu xí chứ không xấu xa yêu cùng yêu vui cùng vui mà đau cùng đau, Bằng tất cả thứ anh có anh đã cho. Nhưng cũng chỉ vì thế nên em lánh xa anh quá lạnh lùng Cận kề nhau nhưng sao lại giống như mình cách xa nhau đến muôn trùng Phải làm sao cho anh được sống như ngày đó, vui đùa chẳng ngại ngùng Và điều anh làm khi ấy là sai hay là đúng Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu e mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Baby em đừng lắc lắc lắc lắc cái đầu Chỉ là yêu thôi không cần mắc mắc mắc mắc cỡ đâu Ngại ngùng em cứ lặng phía sau nhưng điều anh mong là có nhau Nếu đã lỡ yêu nhau rồi thì khai thật đi cần chi phải giấu Vì anh vẫn chưa có người yêu 1, 2, 3, 4 5, 6, 7...ngày trôi biết em giờ có nhớ về anh hay nhớ về ai Bao ngày thật là dài khi anh không có em bên cạnh anh cảm thấy rất giá lạnh Mà làm sao cho em hiểu thấu khi mình không ở bên nhau Người không muốn nói nhưng anh nơi đây Vẫn phải nói em là vì sao sáng chói nên anh chỉ dõi theo em thôi... ...Dù ngày tháng chia đôi. Tình ta phải phai phôi... ANH YÊU EM MÃI Bởi vì khi anh nhìn đôi mắt sáng lung linh Đã bao lần làm anh phải quên đi bản thân mình Rồi trời mưa rơi hai đứa hai nơi Nhưng anh vẫn mang trong anh cảm giác ấm êm và xua tan hết chơi vơi... Hỡi.... Chân bước vô phương Chân bước vô phương trên những con đường mà sương thắm ướt vai. Khi không có ai còn nhớ thương thật nhiều vì em là người anh yêu. Baby know you know I love so And if I can't I will never let you cold Xin người đừng vội quay đi yêu thật lòng chỉ đôi khi Vậy sao không giữ lấy đôi tay ấm êm này đi đó chính là một vòng tay ấm áp một nụ cười cho ai ngơ ngác... là bờ môi sao vội vàng nhẹ nhàng là tình yêu anh khao khát trong đêm Noel muộn màng Kiếp sai lầm kiếp kiếp kiếp kiếp kiếp sai lầm anh xấu xí chứ không xấu xa.... trên một con đường dài anh vẫn chưa có người yêu em vẫn chưa có người yêu Ý em sao"
}