{
  "id": "song_03981",
  "title": "I Belong To You Bae",
  "artist": "HUI",
  "genre": "Điệu Ballad",
  "lyrics": "Intro: | | | Từ lâu anh sống vô tâm với mọi thứ xung quanh, Kể cả chính anh ... Một ngày kia Một người xinh lung linh như tranh bỗng xuất hiện, Làm anh nghĩ suy. Người làm anh quên đi những ưu tư phiền muộn Đưa anh đến những nơi thiên đường mà trong mơ Cũng không thể ngờ Nhịp tim nhanh hơn khi em nói em vẫn một mình, Chưa có ai chiếm giữ trái tim của em đâu (i take a deep breath) \"you make me come alive\" . Tìm ở đâu ra người thứ hai \"em như tiên nữ giáng trần\" Đã giúp anh \"biết yêu thương và trân trọng\" You show me \"cầu vồng sau mưa có bao nhiêu màu\" Màn đêm không còn tối tăm \"khi bên em như trăng rằm\" Và vững tin \"anh sẽ vượt qua tất cả \" Để tốt hơn \"because you make me come alive\" Là người đầu tiên khen anh rất duyên khi cười Bên em anh rất vui không bao giờ lo âu nghĩ suy u sầu Đoạn đường quen như thêm hoa thêm nắng tươi hơn mọi ngày Khi em nhón chân lên hôn nhẹ vào môi anh... Trái đất quay cuồng...\"i get so high i can touch the sky\" Babe, trong thâm tâm anh không bao giờ ngờ đến Trái tim anh có thể ngây dại đến vậy Trái tim anh có thể ngây dại Vì loving you loving you loving you Babe i can't live without your love Babe i cant live without your love Từ nay trên đời chẳng điều gì làm mình xa You'll always be my endless love Love, Love When i'm around you babe Love, Love \"i get so high i can touch the sky\" I belong to you babebabe I belong to you babebabe, I belong to you babeba- be. Đã giúp anh \"biết yêu thương và trân trọng\" You show me \"cầu vồng sau mưa có bao nhiêu màu\" Màn đêm không còn tối tăm Khi bên em như trăng rằm Và vững tin \"anh sẽ vượt qua tất cả \" Để tốt hơn \"because you make me come alive\" Rằng sẽ chẳng có gì là mãi mãi Và chẳng có ai trên đời yêu ai Nhưng bên em tất cả thay đổi Thiếu em cuộc sống sẽ mất hết ý nghĩa Anh không thể nào cảm giác điều gì Giờ nhìn anh là biết ngay I belong to you bae Giờ nhìn anh là biết ngay I belong to you bae Màn đêm không còn tối tăm Khi bên em như trăng rằm Và vững tin \"anh sẽ vượt qua tất cả \" Để tốt hơn \"because you make me come alive\" I belong to you babe- babe I need i need i need you. I belong to you, i need you. I belong to you babebabe I need i need i need you. I belong to you babeba- be..."
}