{
  "id": "song_03996",
  "title": "Mashup Chỉ Anh Hiểu Em - Lời Anh Chưa Thể Nói - Giá Như Anh Lặng Im - Đếm Ngày Xa Em - Làm Người Yêu Anh Nhé Baby",
  "artist": "Nguyên Jenda",
  "genre": "Điệu Ballad",
  "lyrics": "Anh nhớ những ngày, mà mình còn bên cạnh nhau. Thật đẹp biết mấy khoảnh khắc yêu thương này. Thật đẹp biết mấy những lúc ta vừa quen nhau. Thật đẹp biết mấy lúc ta mới yêu nhau. Khi đôi ta mới yêu nhau thường hay mộng mơ lắm. Mình từng hẹn ước sẽ mãi luôn bên nhau. Mình từng đã hứa sẽ mãi không bao giờ xa cách rời. Mà nay giờ đây hai đứa hai nơi. Chờ đợi bao lâu anh không nói ra nghe trong lòng ôi sao sao xót xa Vì sao khoảng cách đôi ta xa quá biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và những người bạn theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Chỉ là vài câu yêu thương thế thôi bao đêm dài mi cay đắng môi Chỉ biết lặng im ôi sao bối rối dẫu cho giờ con tim rung động rồi Bàn tay ấm anh rất muốn nắm không bao giờ buông qua bao tháng năm Và làm sao cất tiếng nói... Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm. Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Người con trai mà em nhớ mong là một chàng trai Việt Nam dễ thương Lần đầu tiên gặp nhau, anh đã cho em vấn vương Rồi cô gái từ phương xa đến như em biết cách nào đây để nói ra Đành phải dùng một lời thương mến mà em đã rất thân quen Chỉ là đôi môi Chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi Vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn bóng tối Người yêu ơi... yêu mình anh được không? Giờ và sau này. Xua lạnh hơi đêm mùa đông. Là ngày ta xum vầy khỏa lấp con tim hao gầy... Lấp trống tình yêu đông đầy... Hãy để anh chứng minh cho em thấy... Người yêu ơi... yêu thì có gì sai? (Đâu có sai) không là anh thì ai? để anh đưa em về. Là tình yêu mãi mê. Mặc kệ người ta cười chê Bởi vì tình yêu là thế. Làm người yêu anh nhé? Babe! Rồi làm vợ anh nhé? Babe!!"
}