{
  "id": "song_04072",
  "title": "Mashup Crying Over You, Tìm, Nose Eyes Lips.",
  "artist": "Rik",
  "genre": "Điệu Ballad",
  "lyrics": "Bao yêu thương hôm nao giờ về đâu Có chăng, một lời chào dành cho nhau Em quay bước ra đi về nơi Anh và em buồn vui cùng nhau Xin em chỉ một lần nữa, quay về nơi bắt đầu Cho anh một lần cuối, xin mỉm cười đôi môi Một ngày lỡ anh nhớ về em Để anh vẽ em trong từng nhịp đập Nụ cười anh tô cho em. Lần cuối anh đã yếu mềm nhìn em bước ra đi Chẳng biết giữ lấy nhớ thương anh đã dành Bỏ quên sau lưng bao yêu thương em cứ đi Nhìn em biến tan trong nỗi đau Nói một lời cho anh Dù là lần sau cuối xin em Để anh kịp lưu vào nỗi nhớ. Bờ môi ấy, mắt, mũi đã khiến anh như muốn níu lấy Nhìn từng giây nhẹ nhàng buồn lắm Em như thiêu đốt những ký ức ấy trong anh Làm sao anh, có những ấm áp như ngày bên em đó Giờ thật xa ngọt ngào ngày ấy Anh xin giữ lấy những bối rối trong tim Lặng nhìn một ngày trôi rất khẽ. Một lần nữa cho anh được trở về Có ánh mắt, chiếc mũi và đôi môi Anh ước mình có thể Vẫn còn rõ ràng trong từng kí ức Khi cầm chặt đôi bàn tay của em Nhưng rồi nhận ra giấc mơ nơi ấy Đâu tồn tại vì chính lúc đó khi em quay đi Cũng là lúc hi vọng anh thành tàn tro Tại sao em lại chẳng nói dù chỉ một lời? '' I'm crying over you babe '' I'm crying over you babe Khi anh chẳng thể giữ mãi những cảm xúc vô tình bấy lâu I'm crying over you Sẽ có những đớn đau không thành lời Sẽ có những vết thương theo một đời Dù mình đã cắn thật chặt đôi môi sau bao điều mặn đắng Nhưng sao hôm nay con tim anh quên rằng anh là người mạnh mẽ vô cùng Có lẽ đã quá lâu cho một người Giấu hết yếu đuối bên trong nụ cười Rồi vội vàng nhắm mắt chậm lại đôi chân đi Sau thời gian cùng với những vỡ tan I'm crying over you babe I'm crying over you babe Che đi 1 màu trắng xoá lăn dài xuống đôi gò má này ''Chơ vơ đơn côi, bên những thứ xa rồi Just wanna say: I'm sorry Baby gal I made you hurt Nơi chúng mình dựng xây, chẳng còn gì Bao năm yêu rớt rơi trên sàn Em đã giữ điều gì trong những nghĩ suy Khi những ngôi sao trên trời trò chuyện cùng em mỗi đêm Em gom khúc ca ưu phiền lệ nhoà mình em trong bóng đêm Hai chúng ta chỉ học cách đổ lỗi Anh và em trở nên nóng vội Để chuyện tình úa tàn, và lòng người ngỡ ngàng Nhìn từng giây bẽ bàng trôi wa khẽ khàng * Nỗi cô đơn trong anh trên con đường xa khuất lối Đôi bàn chân anh như chơ vơ trong màn đêm Nhìn em đi, mãi ra đi Còn lại giấc mơ yêu thương kia nay trôi về đâu. Bờ môi ấy, mắt, mũi đã khiến anh như muốn níu lấy Nhìn từng giây nhẹ nhàng buồn lắm Em như thiêu đốt những ký ức ấy trong anh Làm sao anh, có những ấm áp như ngày bên em đó Giờ thật xa ngọt ngào ngày ấy Anh xin giữ lấy những bối rối trong tim Lặng nhìn một ngày trôi rất khẽ...."
}