{
  "id": "song_04086",
  "title": "Spring day (English version)",
  "artist": "Jason Chen",
  "genre": "Điệu Ballad",
  "lyrics": "  I’m missing you Never felt this way before I’m missing you When i see these photos of you I miss you And time is just so cruel I hate that we can't see each other And i don't know what to do It's always so cold like winter August just feels like December With my heart all right alone On this snowpiercer Wanna take you by the hand And show you to the other ends of the earth Tell me how much more snow have to fall Till spring will come again I wish it was just like the snow Floating round in the air, Floating round every where. If i could fly like the snow I get to see you Just a little bit faster Snowflakes Fall From the sky And drift away Out of sight I’m missing you (missing you) I'm missing you (missing you) And how much more do i have to wait? How many sleepless nights, left to stay awake? To finally see you (to see you) To meet you (to meet you) Getting through the cold of this winter The sunrise will keep getting brighter Till the flowers are starting to bloom Can you slow down the time Can stay I try to get rid of the pain Like smoke in the air Like when smoke in the air I say that i will erase ya But baby some how I know I cant let you go Snowflakes Fall From the sky They drift away Out of sight I’m missing you (missing you) I'm missing you (missing you) How much more do i have to wait? How many sleepless nights, do I gotta take? To finally see you (to see you) To meet you (to meet you) You know it all You’re my best friend achimeun dashi ol geo ya eotteon eodum do eotton gyejeol do yeongweonhal sun eopsunikka beotkko chi pinabwa yo gyeoul do kkeuchi na yo bogo ship da (bogo ship da) bogo ship da (bogo ship da) Jogeum man gidari myeon Myeochil bam man deo saeu myeon Mannareo gal ge (mannareo gal ge) Derireo gal ge (derireo gal ge) Getting through the cold of this winter The sunrise will keep getting brighter Till the flowers are starting to bloom Can you slow down the time Can stay Please stay for more"
}