{
  "id": "song_04081",
  "title": "Buồn Không Thể Buông",
  "artist": "DREAMeR",
  "genre": "Điệu Ballad",
  "lyrics": "Người ta nay đã bước đi sao em vẫn ở lại? Tự ôm nỗi buồn không biết nói cho ai. Rồi khi cơn mưa rơi xuống hai dòng lệ cứ tuôn Buồn nào đau hơn nỗi buồn không thể buông? Trời đã ngớt mưa em giờ đã thấy nhẹ lòng chưa? Sau bao nhiêu nỗi buồn về chuyện đôi lứa. Người ta đã quên sao giờ em vẫn chưa thể quên? Tình y êu sao lại tàn nhẫn nhường này. Kỉ niệm xưa giờ là những thước phim dư thừa Em tua đi tua lại để làm chi nữa? Sao vẫn thương một người nay đã hết thương mình? Sao em chưa một lần tự thương lấy em? Người ta nay đã bước đi sao em vẫn ở lại? Tự ôm nỗi buồn không biết nói cho ai. Rồi khi cơn mưa rơi xuống hai dòng lệ cứ tuôn Buồn nào đau hơn nỗi buồn không thể buông? Em tự hỏi liệu mình có làm sai? Khi tình trường cứ biến em thành một thương binh thảm bại. Không biết bao lần làm hại Đến chính cả bản thân mình vì người đó bước bên ai. Yêu mà cho đi hết để rồi đến cuối chẳng có gì. Yêu mà cứ nhắm mắt thì kết cục chỉ có hoen mi. Do em luỵ Do em suy Ngoài miệng nói buông bỏ nhưng trong lòng nào muốn quên đi. Kỉ niệm xưa giờ là những thước phim dư thừa Em tua đi tua lại để làm chi nữa? Sao vẫn thương một người nay đã hết thương mình? Sao em chưa một lần tự thương lấy em? Người ta nay đã bước đi sao em vẫn ở lại? Tự ôm nỗi buồn không biết nói cho ai. Rồi khi cơn mưa rơi xuống hai dòng lệ cứ tuôn Buồn nào đau hơn nỗi buồn không thể buông? Khóc đủ rồi (lau khô đôi mi lau khô đôi mi) Đứng dậy thôi (quên anh ta đi quên anh ta đi) Và nhìn lên cao để nước mắt chẳng thể nào rơi. Ngày nào lồng ngực em vẫn rung thì vẫn phải cố bước đi đến cùng. Buồn nào rồi cũng sẽ đến lúc phải buông. Người ta nay đã bước đi sao em vẫn ở lại? Tự ôm nỗi buồn không biết nói cho ai. Rồi khi cơn mưa rơi xuống hai dòng lệ cứ tuôn Buồn nào đau hơn nỗi buồn không thể buông? Dù nhiều người đã đến nhưng chẳng một ai ở lại Tự than trách mình không biết đúng hay sai. Chuyện hợp tan ai cũng phải trải qua biết bao lần Người nặng lòng hơn sẽ là người buồn hơn. Nhặt lại những mảnh vỡ mà người đó đã gây xong Em đúc thành chìa khoá để tự mình phá dây gông. Băng bó vết thương đầy lòng Liệu em có đủ mạnh mẽ bước hết chương này không? Không một ai giúp được em Nỗi buồn của mình họ chỉ muốn góp chút lượt xem. Cố chấp là tâm bệnh Dần dà thành tâm ma Đường dẫu có gập ghềnh Đừng khóc dưới mưa tầm tã."
}