{
  "id": "song_04176",
  "title": "Mashup Em Trong Mắt Tôi - Xinh Tươi Việt Nam",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "  -  - Rồi mai đây em tung bay bay đến những chân trời xa Thì hãy luôn ghi trong tim màu da tiếng nói người Việt Nam Dành tình yêu tặng cho đời, dành tình yêu tặng cho người Và niềm tin trong em luôn rực cháy Nụ cười em luôn trên môi cả thế giới sẽ nhận ra Một Việt Nam luôn hân hoang tràn dâng sức sống qua thời gian Hãy bay cao tận chân trời, hãy giang tay chào cuộc đời Và giờ đây tôi vui khi gặp em Xin chào em Em đẹp không cần son phấn Xinh thật xinh thật xinh rất hiền huh wơ Không quần jeans giầy cao gót Em chọn riêng mình em áo dài duyên dáng. Giống như hoa kia bên thềm Ngát hương không khoe sắc màu Ngàn đoá hoa đang rực rỡ không sánh bằng. Nhẹ nhàng tung bay tà áo dài Em phụ nữ Việt Ánh lên bao rạng ngời người Phương Đông. Người con gái bé xinh đạp xe trên phố đông Tà áo trắng bay bay lòng vui như nở hoa Em mỉm cười xinh tươi ôi khung trời hai mươi Niềm vui tương lai đón chờ em Lòng tha thiết yêu đời và yêu đất nước thôi Gợi trong ánh mắt em ngàn muôn tia khát vọng Vẫy tay chào thế giới bước trên miền đất mới Tự tin em cô gái Việt Nam Rồi mai đây em tung bay bay đến những chân trời xa Thì hãy luôn ghi trong tim màu da tiếng nói người Việt Nam Dành tình yêu tặng cho đời, dành tình yêu tặng cho người Và niềm tin trong em luôn rực cháy Nụ cười em luôn trên môi cả thế giới sẽ nhận ra Một Việt Nam luôn hân hoang tràn dâng sức sống qua thời gian Hãy bay cao tận chân trời, hãy giang tay chào cuộc đời Và giờ đây tôi vui khi gặp em Xin chào em . * Một ngày nơi xa chiều buồn lang thang Tình cờ ngang qua Một tà áo trắng một bờ vai xinh tôi không quen Lòng chợt ấm áp gửi làn gió nói về miền yêu thương Tôi yêu em tôi nhớ em. Người đẹp dáng xinh hay vì anh đang Ngập tràn hạnh phúc Bên em bừng lên khúc xuân xanh ngời Người con gái Việt mặc chiếc áo dài Đẹp khắp bốn phương một nét Á Đông Huh wơ huh wờ huh wơ Huh wơ huh wờ huh wơ. Rồi mai đây em tung bay bay đến những chân trời xa Thì hãy luôn ghi trong tim màu da tiếng nói người Việt Nam Dành tình yêu tặng cho đời, dành tình yêu tặng cho người Và niềm tin trong em luôn rực cháy Nụ cười em luôn trên môi cả thế giới sẽ nhận ra Một Việt Nam luôn hân hoang tràn dâng sức sống qua thời gian Hãy bay cao tận chân trời, hãy giang tay chào cuộc đời Và giờ đây tôi vui khi gặp em Xin chào em ."
}