{
  "id": "song_04253",
  "title": "Mashup Cha - Chưa bao giờ mẹ kể",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Làn da cháy nắng, vai còng nhấp nhô, cuống đôi chân, ông đạp qua bao phố phường. Giọt mồ hôi rơi, cho con lớn khôn, bữa cơm no, chiếc áo mới đến trường. Đứa con nào đâu thèm nghĩ suy, ngày qua chỉ trách cha cơ hàn, nó luôn mong ước như chúng bạn, và cha của nó không là ông. Thời gian cứ thế vô tình lướt qua, đứa con nay lại làm cha như bao người. Chợt trong ký ức, bóng người cha già, gánh cho con bao năm tháng nhọc nhằn. \"Dáng cha giờ đây đã khuất xa, còn chăng là ký ức nhạt nhoà, nỗi đau từng đêm dày xéo con, chỉ mong được thừ tha một lần. Dáng cha giờ đây đã khuất xa còn chăng là ký ức nhạt nhoà. Ước mong một ngày trời nắng hồng, Tuổi thơ về với bóng hình cha Kể từ khi còn thơ bé Mẹ luôn vỗ về chở che Và ánh mắt chứa chan bao điều, nhiều lo lắng Con của mẹ đã khôn lớn Mẹ của con càng già hơn Giọng nói ấm áp chưa bao giờ lời than vãn Giấu diếm con bao điều Mẹ nói dối con thật nhiều Để gánh vác bao cam chịu chẳng ai thấu hiểu Giấu khát khao đời mình Vờ ước muốn như vô hình Dành tất cả cho gia đình, lặng im câm nín Mẹ là duy nhất trên đời Mẹ đã quá vất vả rồi Người dũng cảm tuyệt vời là mẹ, mẹ ơi Giờ con lớn khôn rồi Và con sẽ nên người Thành người tốt trên đời, mẹ tự hào sớm thôi Mẹ yêu ơi ơi ơi ơi ơi Mẹ ơi ơi ơi ơi ơi Mẹ ơi, đừng lo nha mẹ ơi Mẹ yêu ơi ơi ơi ơi ơi Mẹ ơi ơi ơi ơi ơi Mẹ ơi, mẹ chỉ được hạnh phúc thôi, suốt đời Ngày con bé xíu cha thường cõng con, Những lo toan đè trên đôi vai gầy. Rồi con vững bước cha luôn dõi theo, Gánh ưu tư đè lên đôi chân trần. Mãi mê học đòi cùng bao người mà con nào biết cha hao gầy, Lánh xa người cha già cơ hàn vì lo sợ chúng bạn cười chê. Ngày mưa gió rét cha về túi không, Nỗi âu lo hằn sâu ánh mắt buồn. Nhà còn bát cháo, Cha nhìn rồi bảo con: hãy ăn đi, cha đã no rồi! Và ngày thứ 8 đến rồi Là giây phút tuyệt vời Mẹ hãy sống cho mình một ngày thật thảnh thơi Cạnh bên có con rồi Mẹ sẽ chẳng lẻ loi Và mơ ước cuộc đời thành hiện thực sớm thôi Mẹ yêu ơi ơi ơi ơi ơi Mẹ ơi ơi ơi ơi Mẹ ơi, hãy tự tin lên mẹ ơi Mẹ yêu ơi ơi ơi ơi ơi Mẹ ơi ơi ơi ơi ơi Mẹ ơi, mẹ chỉ được hạnh phúc thôi, suốt đời"
}