{
  "id": "song_04269",
  "title": "Khi xưa ta bé (Bang bang)",
  "artist": "Thanh Lan",
  "genre": "Điệu Ballad",
  "lyrics": "Intro:   1. Khi xưa đôi ta bé ta chơi, đôi ta chơi bắn súng khơi khơi Chơi công an đi bắt quân gian, hiên ngang anh giơ súng ngay tim bang! bang! Anh bắn ngay em: bang! bang! em ngã trên sân: bang! bang! Tiếng súng khi xưa bang! bang! ta sẽ không quên bao giờ  2. Đôi ta theo nhau lớn lên mau đôi ta luôn thân thiết bên nhau Ta yêu nhau như lũ bé con nhưng anh ham chơi bắt nhau luôn bang! bang! Anh thích lăng quăng bang! bang! em cũng theo anh bang! bang! Tiếng súng khi xưa bang! bang! ta sẽ không quên bao giiờ  ĐK: Bao năm qua ta đã hai mươi câu yêu đương đã đến cho đôi Môi hôn thay câu nói thơ ngây chơi yêu thay chơi bắt nhau vui 3. Anh xa em, em mất anh yêu không ai coi xem lỗi nơi ai Anh ra đi, anh đã ra đi anh đi theo duyên mới xa xôi bang! bang! Anh đã ra đi bang! bang! em sẽ bơ vơ bang! bang! Tiếng súng khi xưa bang! bang! ta sẽ không quên bao giờ  4. Nay khi ta ra chốn công viên, trông bao nhiêu em bé hân hoan Chơi công an đi bắt quân gian chơi đi theo đi trốn lăng xăng bang! bang! Ta nhớ năm xưa bang! bang! trong trái tim ta bang! bang! Tiếng súng khi xưa bang! bang! ta sẽ không quên bao giờ  1. Nous avions dix ans à peine, tous nos jeux étaient les mêmes Aux gendarmes et aux voleurs, tu me visais droit au cœur bang bang Tu me tuais bang bang, et je tombais bang bang Et ce bruit-là bang bang, je ne l'oublierai pas  2. Nous avons grandi ensemble, on s'aimait bien il me semble ais tu n'avais de passion, que pour tes jeux de garçon bang Tu t'amusais bang bang, je te suivais bang bang Et ce bruit-là bang bang, je ne l'oublierai pas Refrain: Un jour tu as eu vingt ans, Il y avait déjà longtemps Que l'amour avait remplacé, notre amitié du passé Et quand il en vint une autre, on ne sait à qui la faute Tu ne m'avais jamais menti avec elle tu es parti bang bang Tu m'as quittée bang bang, je suis restée bang bang Et ce bruit-là bang bang, je ne l'oublierai pas 3. Quand j'aperçois des enfants, se poursuivre en s'amusant Et faire semblant de se tuer je me sens le cœur serré bang bang Je me souviens bang bang, tout me revient bang bang Et ce bruit-là bang bang, je ne l'oublierai pas"
}