{
  "id": "song_04307",
  "title": "Mashup 2018",
  "artist": "Đặng Minh",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Anh call để cho em nghe đôi lời Anh đang ở nơi không em không người Mây và gió đang thay lời anh nhớ em, nhớ luôn tiếng cười Em núp sau màn mây nơi xa chân trời Hay đang ở trong vòng tay bên ai kia rồi Cause I'm in love with you Cause I'm in love with you Mặt trời kia dù ở đâu Dù ngày trôi nhanh hay rất lâu Dù là mình xa cách nhau Ánh sáng ấy vẫn là như thế Vậy mà sau khi không có anh Đoạn đường nào em đi cũng vắng tanh Thời gian ơi xin hãy trôi nhanh để em được lại ở bên anh Vì đã lỡ yêu em rồi, chẳng dám hứa xa xôi Cứ nhắm mắt em lại và feel my love Dù nắng mưa bao mùa Thì tình anh vẫn luôn đây mà Chẳng phải kiếm đâu xa Vẫn giữ đó bầu trời của riêng chúng ta Để gió mang đi về 1 nơi không người Ta như đi qua hết bao nhiêu mê say trên đời Như yêu thêm cả nghìn kiếp khi ta một giây bên người Là tuổi xuân của ta như hóa được thành chiêm bao Với mỗi sáng thức giấc nghe em bên ta vui cười Cho đêm ta ngây ngất, ru tai êm qua đôi lời Đầy ngọt ngào và trong veo, cùng hòa làm trăng sao Dìu dắt đôi tim bên nhau đi theo bao yêu thương dâng trào Rót đến tràn ly, anh chìm đắm trong men cay đắng nồng Khóc chát làn mi, uống cùng anh cho đêm nay say chất ngất ! Dẫu năm tháng ấy còn đâu những đam mê ta kiếm tìm? Màu mắt xanh ngời lạc giữa mây ngàn về chốn xa xôi Cầm tay anh, dựa vai anh kề bên anh nơi này có anh Gió mang câu tình ca ngàn ánh sao vụt qua nhẹ ôm lấy em Cầm tay anh, dựa vai anh kề bên anh nơi này có anh Khép đôi mi thật lâu nguyện mãi bên cạnh nhau Yêu say đắm như ngày đầu. Tình yêu là những ánh sáng lấp lánh Đèn vàng thắp lên bên ô cửa nhỏ Tình yêu là những dịu êm từng đêm Mình cùng ăn tối và nghe mưa rơi. Biết sẽ có những lúc trái tim đau đớn khôn nguôi Vẫn yêu và yêu và yêu thế thôi. Một ngày vẫn thế, vẫn, vẫn lê thê ngày xong đêm Vẫn trôi qua đủ 24h chẳng có chi để mong chờ Từ ngày em đến thấy, thấy đêm đen tàn nhanh hơn Sớm mai khẽ khàng êm ru nghe đời ta như mơ Có con đường nào bước qua ta đến mang em món quà Hẹn hò yêu thương, ta say đến già Nắng mưa là chuyện nắng mưa ai biết con tim đã vừa Chạm đến hạnh phúc hay là chưa. Vì уêu em nên anh sẽ đến đâу Trao tặng em những уêu thương nồng saу. Từng lời nói hôm naу cũng không thể nào Mang hết những tâm tư của anh. Dù rằng đôi chân anh phải vượt qua gió mâу Chính đôi taу anh vẫn giữ trọn vẹn hơi ấm. Sẽ mãi chỉ trao cho riêng em mà thôi. Anh yêu em đến điên đầu Mà anh lại thấy như thế nó rất ngầu Dù là anh giờ đây phải hóa thành bé con Anh vẫn chỉ yêu bà nội của anh thôi Anh yêu em đến điên đầu Mà anh chẳng muốn thấy em phải âu sầu Nàng là mây là mưa là sao là gió bay Lòng Ta Xin Nguyện Khắc,  Tình Nồng Mê Say Người Lạ Ơi ,  Cho Mượn Bờ Vai"
}