{
  "id": "song_04441",
  "title": "Mashup Ưng Hoàng Phúc",
  "artist": "Ưng Hoàng Phúc",
  "genre": "Điệu Ballad",
  "lyrics": "mashup chơi tone Đừng nói với em rằng anh nay đã Không còn yêu em như ngày xưa. Lời anh đã hứa. Em ơi, trách anh mà làm chi Vì biết anh không muốn đâu. Tất cả lỗi lầm hôm nay đâu chỉ riêng mình anh. Giờ anh nói chính anh lại không muốn. Chẳng lẽ em lại muốn thế Anh đổ lỗi cho em vậy sao?! Đổ lỗi để làm gì? Cũng không quay trở lại như ngày đầu tiên. ....... Em hiểu không? Thật không muốn đâu em ơi, vì tình đã hết anh sao đây? Chẳng lẽ nói anh yêu em vậy sao? Vậy thì sẽ thật là thật bất công với em, khi anh không yêu nhưng lại nói anh đây rất yêu em Anh muốn anh yêu em, rồi anh chán anh chia tay Tình yêu với anh mong manh vậy sao? Đừng trách móc làm gì vì với anh cũng buồn, khi anh không yêu trọn vẹn với ai kia anh đã chọn lựa rồi Mất đi người yêu, anh thì sao Mất đi người yêu thì với anh cũng thế thôi Người yêu anh trên thế gian còn rất nhiều Người yêu anh đâu chỉ có riêng mình em Mất đi người yêu, anh thì sao Mất đi người yêu thì với anh cũng thế thôi Còn yêu anh em sẽ không hề nói vậy Còn yêu anh em sẽ hiểu cho lòng anh giờ thì anh hứa để làm gì đã không còn là gì Hứa để trọn đời vẫn hy vọng Vẫn tin một ngày mai người sẽ quay về với anh Về bên anh như những ngày xưa mình mãi mãi bên nhau M ưa rồi mưa mưa hát ru đêm buồn, C on phố vắng tênh ngắm ai về trong mưa Đ èn khuya đìu hi u lay lắt soi bên hè Nhoè mắt ai b ao dòng l ệ cay đắng E m giờ đây nơi xứ xa quê người H ạnh ph úc có khôn g như em thường mộng mơ D òng thư hồi âm vư ơng tiếng em thở dài Đời đắ ng cay khi lầm đư ờng lỡ bước Tì nh yêu ngày xưa khôn g sao níu kéo bước chân em Phút g iây dại khờ, một ai nỡ mãi cướp mất em tôi Và giờ đây khi cô đơn đã qua đi Còn lại gì em tiếc nuối? A nh chỉ biết câm nín nghe tiếng em khóc B iết làm gì cho em khi không được bên em ? Thà làm đau chính anh hơn gấp trăm ngàn lần Còn hơn trông t hấy em đa u đớn vì ai Trong bóng tố i ai biết lời nguyện cầ u vang đến ai Cho tôi xin m ột chút ánh sáng so i lên niềm tin Cho bước châ n lỡ lầm tìm lại v ề nơi trái tim Về lại nơi xư a........ nơi em đã ra đi...."
}