{
  "id": "song_04476",
  "title": "Mashup Ba Kể Con Nghe - Cha - Muốn Khóc Thật To",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "mashup chơi tone ....Khi xưa ba bé hơn đàn nghe guitar rung lên không bao giờ xao lãng Dây buông dây bấm ngân vang âm thanh đi khắp không gian Piano lại khó hơn nhiều thêm đôi tay nhỏ bé hơn biết bao nhiêu Vẫn lướt trên mặt đàn vẫn ước mơ ngập tràn yêu thương đi khắp không gian Khi ba lên tám lên mười chơi guitar không hay nên ba tập chơi trống Đôi chân lo lắng run run đôi tay ba đánh lung tung Bao nhiêu năm ròng rã qua rồi bao nhiêu năm lặng lẽ ba vẫn hay cười Ba ước mơ thật nhiều ba khát khao thật nhiều ba yêu con biết bao nhiêu Khi nghe nhạc con nhẹ nhàng hơn khi nghe nhạc con là dòng sông Con là cánh đồng là cánh đồng nằm giữa khoảng trời mênh mông Như bà ru lúc xưa ba còn thơ bé đôi khi là trưa hè đầy gió Đôi khi là vui đùa đầu ngõ ba là nỗi buồn là nỗi buồn Vì ba cảm lạnh hơi sương ông dạy ba lớn lên sức mạnh phi thường. Làn da cháy nắng, vai còng nhấp nhô, cuống đôi chân, ông đạp qua bao phố phường. Giọt mồ hôi rơi, cho con lớn khôn, bữa cơm no, chiếc áo mới đến trường. Đứa con nào đâu thèm nghĩ suy, ngày qua chỉ trách cha cơ hàn, nó luôn mong ước như chúng bạn, và cha của nó không là ông. (qua tone ) Thời gian cứ thế vô tình lướt qua, đứa con nay lại làm cha như bao người. Chợt trong ký ức, bóng người cha già, gánh cho con bao năm tháng nhọc nhằn. \"Dáng cha giờ đây đã khuất xa, còn chăng là ký ức nhạt nhoà, nỗi đau từng đêm dày xéo con, chỉ mong được thừ tha một lần. Dáng cha giờ đây đã khuất xa còn chăng là ký ức nhạt nhoà. Ước mong một ngày trời nắng hồng, Tuổi thơ về với bóng hình cha (qua tone ) Tôi vội vàng níu lấy cánh tay của cha tưởng như quá xa Mới ôm choàng lấy tôi là mơ đấy thôi đừng buồn tôi ơi Tôi chạy theo ánh sáng cuối con đường nơi mẹ tôi vẫn đứng Đón tôi lúc tan trường nụ cười ấy mang ấu thơ tôi về nơi xa xôi Và cứ thế ấu thơ vẫn trốn vào những giấc mơ tôi từng đêm thế thôi Và tiếng cười ngày ấu thơ giờ đã biến mất Nhường lại cho những âu lo, về đây... Và giờ đây tôi muốn khóc thật lớn Như chưa lớn bao giờ như ngày thơ Mang theo những ước mơ ôi mộng mơ Đợi chờ với lòng tin ngây thơ Cả một thời thơ ấu mong được lớn Đâu có biết lớn lên chỉ buồn thêm Bao nhiêu những êm đềm tan vào đêm Ôi trái tim vẫn còn yếu mềm Đến một lúc nhận ra thời gian đã vô tình mang tuổi thơ đi xa Là khi vòng tay của cha giờ đây đã không thể ôm chặt ta mãi mãi Ước mơ chỉ một lần Được nói chẳng ngại ngần Rằng con luôn yêu cha Mà sao đôi khi ta chẳng thể nào nói khi chưa phải xa cách xa Cũng đã có lúc trong cơn mơ tôi bao đêm Bàn tay ai thân quen vuốt mái tóc tôi hôn lên Mẹ như đang nơi đây hay chỉ là cơn say Lời ru nhẹ lay tuổi thơ ngủ yên chốn này Giờ muốn oà khóc cho vơi nhẹ đi bao tháng ngày Tuổi thơ của tôi là những trưa hè rong chơi cùng bạn bè Tuổi thơ của tôi là những câu chuyện bà kể em nghe Tuổi thơ của tôi ơi sao trôi đi nhanh quá vội Tuổi thơ của tôi ơi cứ ngỡ hôm qua mà hoá ra xa xôi Đêm từng đêm lòng tôi thầm mong một điều ước Chỉ mong một lần được trở về với tuổi thơ để êm đềm giấc mơ Để gom nhặt hết những kỉ niệm đẹp và rồi xếp đầy vào trí nhớ Những bỡ ngỡ của ngày ấu thơ Bao nhiêu dại khờ chỉ còn trong mơ"
}