{
  "id": "song_04485",
  "title": "Sick enough to die",
  "artist": "MC Mong",
  "genre": "Điệu Ballad",
  "lyrics": "       I found the way to let you leave I never really had it coming I can't believe the sight of you I want you to stay away from my heart. Jeonhwa jom badajwo 1bunman Nae mal jom deureojwo bwa jamkkanman Jugeul geot gataeseo nan sumdo mot swieo Na jom salja jebal han beonman Neoui jip apeseo ne siganjjae Jjijeojineun nae mam neon moreun chae Utgo inni haengbokhani Modeun chueokgwa nal beorin chae Apeugo sumi makhineun chimmuk Eoneusae nae nunmureul garyeobeorin bitmul Meorieseo balkkeutkkaji soreumi kkichil deut Nae piga sotguchineun gibun Jungdok doen geotcheoreom Harujongil ontong gotongseureon But she's gone Baraboneun neoui siseon geuriwo That's why sing this song. Jebal jiokgateun yeogiseo nal kkeonaejwo Ige kkumiramyeon eoseo nal kkaewojwo Modeungeosi da geojit- marirago haejwo Naege malhaejwo malhaejwo na sal su itge oh. I found the way to let you leave I never really had it coming I can't believe the sight of you I want you to stay away from my heart. Everyday and night nan sure manchwi Maeumi ansimhaneun geotdo jamsi Sigani yagimyeon wae natjil anchi Ireol sun eobseo igeon sarangui banchik Mianhae nan cham yoksimi manha Sumyeonjedo nareul dopjireul anha Bamnaji bakkwieo ne saenggangmada Irijeori doradanyeo momburim china bwa. Haneuri naege naerin beoringa Anim geuri swipge nareul beorilkka Eokjiro naugungareul saranghamyeo tto saragalkka Byeoldeul saireul nubigo nae mameul noraero chaeugo Don't leave, let me freeze Nal jom dowajwo help me please. Jebal jiokgateun yeogiseo nal kkeonaejwo Ige kkumiramyeon eoseo nal kkaewojwo Modeungeosi da geojit- marirago haejwo Naege malhaejwo malhaejwo na sal su itge oh. I found the way to let you leave I never really had it coming I can't believe the sight of you I want you to stay away from my heart. I don't want you to leave Nareul dugo gaji ma Jeongmal kkeuchirago naege malhaji ma Dan harujo chado neo eobsin sal su eobseo I want you back, want you back into my life oh. I found the way to let you leave I never really had it coming I can't believe the sight of you I want you to stay away from my heart.        Haneuri naege naerin beoringa Anim geuri swipge nareul beorilkka Eokjiro naugungareul saranghamyeo tto saragalkka Byeoldeul saireul nubigo nae mameul noraero chaeugo Don't leave, let me freeze Nal jom dowajwo help me please."
}