{
  "id": "song_04542",
  "title": "Tháng Tám (tháng 8)",
  "artist": "Tùng",
  "genre": "Điệu Ballad",
  "lyrics": "vòng hợp âm:  Chuyến xe dừng lại, đứng yên cả phố phường Thổn thức cả lồng ngực phải, em vội vàng buốc xuống con đường Bước đến, với đôi mươi căng đầy tình yêu như ngày hôm qua. Dù có vài vết sẹo, không sao! Em mỉm cười nhận ra là Em không còn ghét ngày hôm qua, hôm kia và kia kia nữa Ô cửa những ngày tháng 8, trời lấm tấm 1 vài cơn mưa.. Ô cửa những ngày tháng 8, trời lấm tấm 1 vài cơn mưa Vài cơn mưa đưa em đi qua tháng 8 từng ngày. Em đi, rồi về ngay. Và ngày xưa, cũng cơn mưa tháng 8 nhiều ngày. Có 2 đứa yêu nhau, thương nhau, rồi xa nhau. Thường thôi, những ngày mưa rơi, ngày ngồi bên hiên có con mèo mun bên em thật lâu. Thường thôi, mắt biếc em vẫn cười, mái tóc em không buông đầy bờ vai… Nếu ngày đó chưa từng yêu. Chờ đợi mãi thôi, chuyến xe đi rồi Chờ đợi mãi thôi, anh đi qua rồi. Chỉ còn lại mình héo úa qua từng ngày. Chờ đợi mãi thôi, chuyến xe đi rồi Một lần nữa thôi, em nhận ra Đôi mươi em yêu, em đau chân thành mà thôi. Bridge:  “Dù cho mưa anh xin đưa em đến cuối cuộc đời.” Biết mấy mùa, em mặc kệ, ngang như cua. Từ giây phút chuyến xe mở cửa. Anh bước xuống, em bước lên. Em thẫn thờ ngoái đầu nhìn lén. Chờ đợi mãi thôi, chuyến xe đi rồi Chờ đợi mãi thôi, anh đi qua rồi. Chỉ còn lại mình héo úa qua từng ngày. Trước đó 2 hôm. Thay cho vài ngày nắng hôm trước, trời lấm tấm một vài cơn mưa. Ở trạm chờ không có mái che, em vội bung cây dù trong tay Trời mưa bay, mà chưa hay lần gặp mặt thứ 2 là lần này Em thấy anh. Nhìn thật lâu. Đâu thật đâu. Thật mà. Những câu hỏi trôi qua mau thật mau. Anh ướt nhẹp. Nhìn kĩ mới chợt nhận ra anh quá phong phanh. Em chạy đến chỗ anh chuyến xe cũng vừa cập bến thả phanh. Anh bước lên, xe đi, bỏ lại em ở phía sau. Tay em vẫn nắm chặt cây dù, dù cơn mưa đã tạnh từ lâu. Một buổi chiều, ở trạm xe, người đi qua rồi đi lại. Một buổi chiều, trên chuyến xe, người đi xa rồi xa mãi… Thường thôi, những ngày mưa rơi, ngày ngồi bên hiên có con mèo mun bên em thật lâu. Thường thôi, mắt biếc em vẫn cười, mái tóc em không buông đầy bờ vai… Nếu ngày đó chưa từng yêu. Chờ đợi mãi thôi, chuyến xe đi rồi Chờ đợi mãi thôi, anh đi qua rồi. Chỉ còn lại mình héo úa qua từng ngày. Chờ đợi mãi thôi, chuyến xe đi rồi Một lần nữa thôi, em nhận ra Đôi mươi em yêu, em đau chân thành mà thôi. Em từng hát những bài hát buồn khi Em thực sự chưa biết nỗi buồn là gì. Và bây giờ em đâu buồn hát Hát trên những bước chân mình đi… Và rồi em chợt nhận ra 1 điều: Dáng em nhỏ, nên thế giới của em cũng vậy. Quá khứ lại chiếm hơn nửa, sợ cất anh vào không vừa, em nghĩ. Trên chuyến xe hôm nay không mưa Và bến đỗ tiếp theo bồi hồi không biết anh đã đến chưa? Và em thấy anh.. đúng là anh đang đi trên phố. Phút đầu có hơi ngập ngừng nhưng lần này sẽ không bỏ lỡ Một thứ gì đó trong lòng em đang đâm chồi qua những mảnh vỡ. Những nỗi sợ không còn đó dù chuyến xe chưa đến bến đỗ… Chuyến xe dừng lại, đứng yên cả phố phường Thổn thức cả lồng ngực phải, em vội vàng buốc xuống con đường Bước đến, với đôi mươi căng đầy tình yêu như ngày hôm qua. Tháng 9, trời đầy mây, em mỉm cười với 1 người lạ…"
}