{
  "id": "song_04588",
  "title": "Một Triệu Khả Năng (lời việt)",
  "artist": "Antôn Đình Dũng",
  "genre": "Điệu Ballad",
  "lyrics": "Xa xăm ngoài song cửa cánh hoa rơi đau thương Thời gian bỗng ở nơi đây vấn vương Ôm chặt gối một mình Im nghe một ai đó bước đi trong cô đơn Ngàn bông tuyết lấp che đi bóng hình Nơi này ngóng chờ người Khoảnh khắc ấy như đang ẩn chứa cả triệu khả năng Giờ nên bước đi hay còn mãi hoài chờ Lạnh buốt đêm đông tim lại chứa cả triệu phiền lòng Chìm trong bóng đêm hay đợi ánh mặt trời Lệ buồn của mây rớt rơi kết tinh hóa thành ... thành tuyết hoa bay Một phút giây thôi biết đâu chứa cả triệu khả năng Cuộn trong gối chăn hay đối mặt với đêm đông? Xa xăm ngoài song cửa cánh hoa rơi đau thương Thời gian bỗng ở nơi đây vấn vương Ôm chặt gối một mình Im nghe một ai đó bước đi trong cô đơn Ngàn bông tuyết lấp che đi bóng hình Nơi này ngóng chờ người Khoảnh khắc ấy như đang ẩn chứa cả triệu khả năng Giờ nên bước đi hay còn mãi hoài chờ Lạnh buốt đêm đông tim lại chứa cả triệu phiền lòng Chìm trong bóng đêm hay đợi ánh mặt trời Lệ buồn của mây rớt rơi kết tinh hóa thành... thành tuyết hoa bay Một phút giây thôi biết đâu chứa cả triệu khả năng Cuộn trong gối chăn hay đối mặt với đêm đông? Đêm đông từng cơn gió đến mang theo âm thanh Trong giây phút thấy anh đang tới gần Nghe lòng ấm lạ lùng Im nghe một ai đó bước đi trong cô đơn Ngàn bông tuyết lấp che đi bóng hình Nơi này ngóng chờ người Khoảnh khắc ấy như đang ẩn chứa cả triệu khả năng Giờ nên bước đi hay còn mãi hoài chờ Lạnh buốt đêm đông tim lại chứa cả triệu phiền lòng Chìm trong bóng đêm hay đợi ánh mặt trời Lệ buồn của mây rớt rơi kết tinh hóa thành... thành tuyết hoa bay Một phút giây thôi biết đâu chứa cả triệu khả năng Cuộn trong gối chăn hay đối mặt với đêm đông? Ngày xưa ai hứa bên nhau trọn đời... mà giờ nay câu hứa xưa đâu trọn Giờ em nơi đây hoài chờ anh nơi xa Chờ thật lâu nhưng anh nào biết baby Ai ngờ đâu trong phút giây anh quay về Anh đột nhiên mang yêu thương đến cho em mà thôi Em đưa đôi tay mong được ôm anh thôi yêu anh bao nhiêu! Khoảnh khắc ấy như đang ẩn chứa cả triệu khả năng Giờ nên bước đi hay còn mãi hoài chờ Lạnh buốt đêm đông tim lại chứa cả triệu phiền lòng Chìm trong bóng đêm hay đợi ánh mặt trời Lệ buồn của mây rớt rơi kết tinh hóa thành... thành tuyết hoa bay Một phút giây thôi biết đâu chứa cả triệu khả năng Sưởi ấm trái tim hay lạnh buốt đêm đông? Giờ nên bước đi hay còn mãi hoài chờ? Rừng sâu tối tăm hay tìm ánh đèn đường? Cuộn trong gối chăn hay lạnh buốt đêm đông? Sưởi ấm trái tim hay đối mặt với đêm đông?"
}