{
  "id": "song_04771",
  "title": "Nhớ Hay Là Quên",
  "artist": "Át Bích",
  "genre": "Điệu Ballad",
  "lyrics": "Những đoạn đường anh qua là những kỉ niệm anh mang Là nỗi nhớ anh gửi vào trong tiếng mưa… Nơi ngọn đồi cao ấy anh hát cho em bằng cả trái tim này Hứa muôn đời ta sẽ mãi không rời xa.. Cớ sao người không đến để nói người còn yêu tôi? Tại vì sao em đã đi mất rồi? T^T Em không còn cần tôi nữa biết phải làm sao để người sẽ quay về Viết lên một bài hát dành đến em. Bầu trời đêm cô đơn quạnh vắng khi em rời xa Chờ mong một ngày người sẽ về đây với ta. Nhớ hay quên yêu thương ngày xưa Có chăng là kỉ niệm Mơ về em từng ngày nồng nàn khi ta có đôi… Tạm biệt em chia tay người nhé lỗi là tại anh Giờ con đường dài chỉ riêng mình anh bước thôi Nỗi nhớ em như đang dài thêm, ước mơ một ngày người trở lại Đến bên anh dịu dàng mình lại yêu như Lúc xưa… Nhớ hay quên. Em là bông hoa mặt trời, Người người mê Anh là hòn đất bình thường để bao kẻ cười chê Vị ngọt tình yêu vẫn không thể vượt qua sóng gió bộn bề Mặn chát, đắng cay, tay rời tay Anh chết lặng với những lời thề Trời hửng nắng má em ửng hồng, bờ vai anh vẫn cứ giá lạnh Vì từng đêm. sau màu mắt có cơn mưa vẫn chưa ngừng tạnh Anh cố đợi nắng nắng lại càng thêm phai Nhớ hay là quên Nhớ hay lại quên Những thứ đó vẫn nhẹ nhàng thoáng qua như là một cơn gió Nhưng anh cảm nhận được rất rõ Em giờ đang ở nơi đâu? Anh thì vẫn ở nơi đó Phố vắng một mình anh bước chỉ còn văng vảng tiếng sủa gâu gâu của vài chú chó Câu trả lời phải chăng là quá khó NHỚ hay là QUÊN hay là cái CỚ hy vọng một hình bóng quay trở về kề bên em à? Bầu trời đêm cô đơn quạnh vắng khi em rời xa Chờ mong một ngày người sẽ về đây với ta. Nhớ hay quên yêu thương ngày xưa Có chăng là kỉ niệm Mơ về em từng ngày nồng nàn khi ta có đôi… Tạm biệt em chia tay người nhé lỗi là tại anh Giờ con đường dài chỉ riêng mình anh bước thôi Nỗi nhớ em như đang dài thêm, ước mơ một ngày người trở lại Đến bên anh dịu dàng mình lại yêu như Lúc xưa… Nhớ hay quên. Tạm biệt anh chia tay người nhé, lỗi là tại em Giờ con đường dài chỉ riêng mình em bước thôi Nỗi nhớ anh như đang dài thêm, ước mong một ngày người trở lại Đến bên em dịu dàng mình lại yêu như lúc xưa… Nhớ hay quên"
}