{
  "id": "song_04861",
  "title": "Lên Xe Đi Em Ơi",
  "artist": "Đinh Kiến Phong",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm: ---  --- Lên xe đi em ơi, ta tìm về nơi xa xôi Nơi bình yên mình có đôi an nhàn sống cả cuộc đời Tâm ta luôn thanh cao, không ganh đua nơi ồn ào Tâm lặng như dòng nước yên, quên lợi danh quên muộn phiền. 1. Cuộc sống tựa như con sóng đang vẫy vùng Sao mà không có điểm dừng bao phiền lo cứ thế trào dâng Ngoài kia người ta dành nhau không thấy mệt Bao dèm pha không thấy phiền thôi thị phi ta tránh xa. 2. Ôi cuộc sống mệt quá trời ta gạt tất cả đê Đi tìm cho mình yên bình sau thời gian ngủ mê Ta cùng đi về nơi đồng quê cuộc sống hả hê Cuộc sống thần tiên một túp lều tranh và hai trái tim vàng. Lên xe đi em ơi, ta tìm về nơi xa xôi Nơi bình yên mình có đôi an nhàn sống cả cuộc đời Tâm ta luôn thanh cao, không ganh đua nơi ồn ào Tâm lặng như dòng nước yên, quên lợi danh quên muộn phiền. Tim ta luôn không xa, khi mà ta chung một nhà . Yêu đậm sâu ngày tháng qua túp lều tranh cùng muôn hoa Tâm ta luôn thanh cao, không ganh đua nơi ồn ào ! Tâm lặng như dòng nước yên quên lợi danh quên muộn phiền. Lên xe đi em ơi Ta tìm về miền rừng núi xa xôi Luôn thản nhiên mặc kệ hết sự đời Bình yên ta sống mặc kệ thời gian trôi Về nơi đồng quê mình trồng rau nuôi cá Cuộc sống buông thả làm bạn cùng câu ca Bên cạnh muôn hoa ta xây nên mái nhà Túp lều nhỏ bé chỉ riêng mình đôi ta Chỉ cần có em không cần thêm gì hết Mặc kệ đời kia có buông lời phán xét Thì ta vẫn yêu yêu nhiều không biết mệt Đời mình hưởng lạc những ngày tháng qua không xa Chốn nơi đồng quê tâm lặng yên như dòng nước Mặc kệ đời kia cứ chạy đua không dừng bước Thà như Nguyễn Trãi về ẩn mình chốn rừng sâu Hạnh phúc bây giờ chỉ có vậy mới bên lâu. Lên xe đi em ơi, ta kề vai đi khắp nơi Gạt đi mọi lo nghĩ ta cùng phiêu du đất trơi Bên nhau đi muôn nơi ta chẳng màng đến thói đời Bình minh chào ngày mới, đêm ngủ say không nghĩ ngợi Lên xe đi em ơi, ta tìm về nơi xa xôi Nơi bình yên mình có đôi an nhàn sống cả cuộc đời Tâm ta luôn thanh cao, không ganh đua nơi ồn ào Tâm lặng như dòng nước yên, quên lợi danh quên muộn phiền. Gạt hết tất cả em ơi màng chi phú quý xa xôi Thời gian vẫn cứ êm trôi và hạnh phúc sẽ mãi không xa vời Bình yên quý lắm em ơi lặng yên ấm áp bên tôi Tựa như nước vẫn êm trôi và hạnh phúc sẽ mãi không xa vời Lên xe đi em ơi, ta tìm về nơi xa xôi Nơi bình yên mình có đôi an nhàn sống cả cuộc đời Tâm ta luôn thanh cao, không ganh đua nơi ồn ào Tâm lặng như dòng nước yên, quên lợi danh quên muộn phiền. Lên xe đi em ơi, ta tìm về nơi xa xôi Nơi bình yên mình có đôi an nhàn sống cả cuộc đời Tâm ta luôn thanh cao, không ganh đua nơi ồn ào Tâm lặng như dòng nước yên, quên lợi danh quên muộn phiền."
}