{
  "id": "song_04943",
  "title": "Mashup tone Am",
  "artist": "Tổng Hợp",
  "genre": "Điệu Ballad",
  "lyrics": "Có phải em hết yêu anh rồi Em hãy nói đi người ơi Anh vô tâm, hay là anh đã sai Mà dường như ta dần xa cách. Em nói đôi ta không hợp Em nói anh không còn như trước Nhưng tại sao em ơi những lúc ta bên nhau Bàn tay em không muốn ôm anh thật lâu. Anh xin em cho anh giữ lấy một câu... Sao đôi ta lại xa nhau... Sao hai ta không thể nắm chặt bàn tay... Em...anh biết sẽ có hôm nay em luôn đi cùng với ai đôi tay anh giữ em thế nào? Để không vụt mất em... Để anh giữ lấy những yêu thương... Tình yêu người đã xem như ánh bù nhìn ở trong gương... Phải chăng vì quá yêu... Phải chăng vì quá thích luông chiều... Tập quên cuộc sống chẳng cần sự yêu thương...chân thành... Và dường như anh hiểu ra một điều Em đã khác xưa nhiều lắm Và dường như anh hiểu ra một điều Em đã hết yêu anh phải không Vậy thì anh sẽ bước ra đi Trả lại em như ngày anh chưa đến Và khi anh ra đi, em sẽ nhận ra Không ai yêu em như anh đã từng yêu. Để xem người ở bên(có đem lại) nhiều niềm vui mới... Hoặc đem lại nỗi đau mất nhau cho vài ngày mai sau... Nhìn xa một chút thôi, thiếu người em cần ở bên ai... Đã cho em, quan tâm em rất nhiều... Ngoài anh còn những ai sẽ cho em tựa vào bờ vai... Ngoài anh còn những ai ở bên kia người đang gục ngã... Niềm vui đằng trước thôi sẽ mau tan nhẹ thành mây khói... Em hãy tin vào điều ấy bây giờ... Làn da cháy nắng, vai còng nhấp nhô Cuống đôi chân, ông đạp qua bao phố phường Giọt mồ hôi rơi, cho con lớn khôn Bữa cơm no, chiếc áo mới đến trường. Đứa con nào đâu thèm nghĩ suy Ngày qua chỉ trách cha cơ hàn nó luôn mong ước như chúng bạn Và cha của nó không là ông. Thời gian cứ thế vô tình lướt qua Đứa con nay lại làm cha như bao người Chợt trong ký ức, bóng người cha già Gánh cho con bao năm tháng nhọc nhằn. Dáng cha giờ đây đã khuất xa còn chăng là ký ức nhạt nhoà nỗi đau từng đêm dày xéo con chỉ mong được thừ tha một lần. Dáng cha giờ đây đã khuất xa Còn chăng là ký ức nhạt nhoà Ước mong một ngày trời nắng hồng Tuổi thơ về với bóng hình cha. Cho anh một lần ôm em từ phía sau, để anh cảm nhận những suy tư trong lòng Cho anh một lần đứng sau lưng em, để níu giữ yêu thương còn đây Cho anh một làn hôn lên làn tóc em, để những kỉ niệm mãi in sâu tim này Cho anh một lần khóc trên vai em, để em biết anh yêu thế nào ? Am Biết đâu bất ngờ đôi ta chợt rời xa nhau Ai còn đứng dưới mưa ngân nga câu ru tình Và môi hôn rất ướt, dư âm giấu trong mưa Cơn mưa kéo dài. Sẽ là dối lòng khi em chẳng ngại âu lo Lo em sẽ mất anh trong lúc yêu thương nhất Vì tình yêu mong manh, tay em quá yếu mềm Người yêu ơi, anh có biết. Anh mong một điều khẽ nắm tay em thật lâu, chỉ muốn một lần đắm chìm vào đôi mắt ấy Anh muốn là người dõi bước theo em ngày đêm dẫu bên em không một ai khác Ước muốn một ngày ấm áp bên em được không,dẫu biết được rằng nhớ em là nhiều nước mắt Cho anh một lần ghé sát tai em và nói, anh chúc em luôn hạnh phúc Em yêu anh hơn thế, nhiều hơn lời em vẫn nói Để bên anh em đánh đổi tất cả bình yên Đêm buông xuôi vì cô đơn, còn riêng em cứ ngẩn ngơ Có khi nào ta xa rời. Anh đưa em theo với, cầm tay em và đưa lối Đến nơi đâu em có thể bên anh trọn đời Nơi thương yêu không phôi phai, được bên nhau mỗi sớm mai Quá xa xôi không anh ơi * Nơi thương yêu không phôi phai, được bên nhau mỗi sớm mai. Biết không anh ,em yêu anh."
}