{
  "id": "song_04945",
  "title": "Liên Khúc Merry Christmas",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Last Christmas, I gave you my heart But the very next day you gave it away This year, to save me from tears I'll give it to someone special Last Christmas, I gave you my heart But the very next day you gave it away This year, to save me from tears I'll give it to someone special. Ngàn tiếng ca hát vang, mừng chúa sinh ra đời Cầu chúc cho mọi người, cuộc sống ấm no quên đi bao nhọc nhằn Cùng nắm tay hát vang, ngày giáng sinh an lành Cầu chúc cho mỗi người hạnh phúc với nhau trong hương bay ngọt ngào Hãy cất tiếng hát hân hoan mừng ngày tuyệt vời Hãy cất tiếng hát yêu thương người và cuộc đời Hãy cất tiếng hát thêm cao đợi chờ hòa bình từ trái tim ta Cùng ước mơ.. I wanna wish you a Merry Christmas, I wanna wish you a Merry Christmas, I wanna wish you a Christmas, from the bottom of my heart. 1. Mừng ngày Chúa sinh ra đời, nào mình cùng nắm tay tươi cười Hoà bình đến cho muôn người, cùng cất tiếng ca mừng vui Mừng ngày Giáng sinh an hoà, mừng hạnh phúc cho muôn nhà Từ thành phố hay đồng quê muôn nơi vui tiếng hát ca vang lừng ĐK: Đêm Noel, đêm Noel, ta hãy cùng vui lên Đêm Noel, đêm đêm ta xin ơn trên ban hoà bình cho trần thế Đêm Noel, chuông vang lên, chuông giáo đường vang lên Đêm Noel, vui đêm Noel, ta hãy chúc nhau câu cười! Boong bing boong, boong bing boong, chuông giáo đường thánh thót Đêm Noel, chuông vang như mang bao yêu thương lẫn trong ánh sao sáng Boong bing boong, boong bing boong, đêm giáng trần Thiên chúa Xin dâng lên muôn kinh trong đêm Thiên chúa giáng sinh ra đời You better watch out, you better not cry, You better not frown I'm tel ling you why, san ta claus is co ming to town. We wish you a Merry Christmas We wish you a Merry Christmas We wish you a Merry Christmas And a happy New Year Happy new year, happy new year May we all have a vision now and then Of a world where every neighbour is a friend Happy new year, happy new year May we all have our hopes, our will to try If we don't we might as well lay down and die You and I ( You and I) We wish you a Merry Christmas We wish you a Merry Christmas We wish you a Merry Christmas And a happy New Year Glad tidings we bring To you and your kin Glad tidings for Christmas And a happy New Year Hãy cất tiếng hát hân hoan mừng ngày tuyệt vời Hãy cất tiếng hát yêu thương người và cuộc đời Hãy cất tiếng hát thêm cao đợi chờ hòa bình từ trái tim ta Cùng ước mơ.. I wanna wish you a Merry Christmas, I wanna wish you a Merry Christmas, I wanna wish you a Christmas, from the bottom of my heart."
}