{
  "id": "song_04953",
  "title": "Tôi Đọc Báo Công Cộng",
  "artist": "Đinh Mạnh Ninh",
  "genre": "Điệu Ballad",
  "lyrics": " Sớm nay tôi thức dậy, tôi lắng nghe bản tin từ đài phát thanh. Giống như bao nhiêu ngày, tôi vẫn đi bộ qua khu phố cuối đường. Bình minh lên nắng, bình minh lên nắng, Từng dòng người qua, từng dòng người qua. Hình như tôi nhớ, hình như tôi sẽ …đến nơi này ….Ú u ú u ú u ú u…. Ngồi đọc báo công cộng, rồi tôi đứng nhìn vào dòng chữ hồng… ngắm … Tờ tem phiếu lên màu mực tươi mới trong ngày vừa lĩnh được đồng lương, Lòng vui sướng vô bờ là nghĩ tới con thơ mình biết chạy chiều qua, Được nghe tiếng cha về, hộp sữa mới trên tay cười vui mừng…. Gia Đình…. APhố thân quen sương mờ, khắp phố năm cửa ô nhộn nhịp nói cười, Những gánh sen bên đường khoe sắc hương dịu dàng trong tim xốn xang. Tình yêu tôi hát, tình yêu tôi hát, Thành bản tình ca, thành bản tình ca, Hồn nhiên giữa phố, hồn nhiên như thế… tôi yên lòng… Ú u ú u ú u ú u… Ngồi đọc báo công cộng, rồi tôi đứng nhìn vào dòng chữ hồng… ngắm … Tờ tem phiếu lên màu mực tươi mới trong ngày vừa lĩnh được đồng lương, Lòng vui sướng vô bờ là nghĩ tới con thơ mình biết chạy chiều qua, Được nghe tiếng cha về, hộp sữa mới trên tay cười vui mừng…. Đã qua, mùa đông lạnh tê người từng lối đi, Hàng cây lại rung động vì nắng xuân, Rực rỡ cùng hoa cỏ và lá non. Đã qua, nhiều năm nhiều tháng dài còn thấy ai, Lật qua từng trang đời mình ước mong, Tuần báo này sẽ còn được nhắc tên....Nhớ… Ngồi đọc báo công cộng, rồi tôi đứng nhìn vào dòng chữ hồng… ngắm … Tờ tem phiếu lên màu mực tươi mới trong ngày vừa lĩnh được đồng lương, Lòng vui sướng vô bờ là nghĩ tới con thơ mình biết chạy chiều qua, Được nghe tiếng cha về, hộp sữa mới trên tay cười vui mừng…. Ngồi đọc báo công cộng, rồi tôi đứng nhìn vào dòng chữ hồng… ngắm … Tờ tem phiếu lên màu mực tươi mới trong ngày vừa lĩnh được đồng lương, Lòng vui sướng vô bờ là nghĩ tới con thơ mình biết chạy chiều qua, Được nghe tiếng cha về, hộp sữa mới trên tay cười vui mừng…. Gia đình…"
}