{
  "id": "song_05056",
  "title": "Tài Liệu Không Có Tiêu Đề",
  "artist": "Khói",
  "genre": "Điệu Ballad",
  "lyrics": "tone Và đến sau cùng, anh cũng đã chọn yêu em như là lần cuối Ai bảo anh chả cần vui? Sự thật thì luôn trần trụi Yêu em như là lần cuối, cơn buồn nào mà chả gần gũi Em thì nghĩ anh là thằng tồi còn anh mãi là kẻ đần thối Sẽ không còn những ngày khờ dại, để em phải buồn, cần mượn một bờ vai Nhưng mà anh luôn vẫn sẵn lòng vì tình yêu anh đâu đong đo bằng lời lãi Em thì luôn muốn anh bỏ rượu bia nhưng quên mất nỗi nhớ về em mới hại Ừ thì, em có bao giờ để tâm đến lời ai Ngay cả anh, em còn chả đoái hoài Ta vẫn mãi như loài vô tri, giả vờ cười vì sợ phải khóc Giả vờ ghen tuông đố kị, sợ đối diện trước những bài học Sợ nghe về những sai lầm từng vấp qua, Mãi tìm kiếm lí do để tiếp tục nhưng thường là đang vùng vẫy cố thoát ra Anh thì vẫn chả có gì mới, đi khai thác nỗi buồn trong những ngày khác lạ Nếu có ai thắc mắc, \"ANH CHỈ LÀ KẺ KHỜ THÍCH HÁT CA\" x2  Và thêm một cuộc tình nữa gián đoạn, như là thứ tự nguyện cáng đáng Anh xin lỗi vì cuộc yêu này không may để em có quyền chán nản Ngay cả sự quan tâm tối thiểu cho em anh còn chẳng có Vậy đấy , nên vì sao lại chọn yêu anh, anh còn chẳng rõ Anh chỉ xoay vòng vòng với những đắn đo, khi, em mãi hoài lắng lo Vì sao anh không học được cách trân trọng điều mình may mắn có? Và lí trí kia đã thúc nhiều lần,anh chịu trận tim vẫn thắng nó Dù biết rõ là thói quen tồi vẫn mù quáng ôm lấy sau bao lần gắng bỏ (Một bản ngã khác trong anh mắng mỏ, mong điều gì đó tốt đẹp hơn Khi việc vỗ về người khác bên anh có vẻ là họ không được phép lớn Hay là anh nên tự xem lại cách yêu? Không nên giữ lấy sự nuông chiều? Và điều giờ đây anh có thể làm là cuộn tròn vo như con cuốn chiếu)x3,14 Có lẽ anh lại khiến em buồn, nên đành lặng im vờ nhắm mắt Khi bàn tay kia không may là thứ cuối cùng anh cố nắm chặt Khi niềm tin là điều lãng phí và quá xa xỉ nên chẳng dám đặt Khi từ anh không còn thú vị để chọn cho đi thì sao dám chắc... Rằng anh thì lại biết cách yêu ai, rằng anh thích vào vai thằng tồi Rằng anh chưa từng dám chỉ tay về phía quá khứ, dù chỉ một lần thôi Rằng anh tựa một tản băng trôi nhưng mà thứ em thấy chỉ là phần nổi Bảy phần còn lại vốn đã mắc kẹt với đống hoài niệm do tự tay anh trói, ..Anh vẫn còn lúng túng dọn dẹp ngày hôm qua vương vãi ..Tình yêu kia vẫn sừng sững trước anh như là một tượng đài ..Anh không muốn em tổn thương vì sự tiêu cực vướng lại... ..Anh chỉ là muốn in hoa điều này rồi gửi tương lai...  "
}