{
  "id": "song_05079",
  "title": "Mang Tiền Về Cho Mẹ",
  "artist": "Đen Vâu",
  "genre": "Điệu Ballad",
  "lyrics": "Tone và Rap: |______ |______ |______ |______ Chorus: |______ |______ |______ |______ Mang tiền về cho mẹ, mang tiền về cho mẹ Mang tiền về cho mẹ, đừng mang ưu phiền về cho mẹ! Mang tiền về cho mẹ, mang tiền về cho mẹ Mang tiền về cho mẹ, đừng mang ưu phiền về cho mẹ! |______Nếu không có mẹ, con cũng chỉ là đồ bỏ mà thôi Sẽ không có nề có nếp, dù đặt mình lên cái chõ đồ xôi Cái máy tính mà con thu âm mấy bài đầu, mẹ đổi bằng nhiều ngày đổ mồ hôi (ướt nhòe) Giờ con đã đi làm và con kiếm tiền về , mẹ chỉ cần ngồi đó mà xơi (nước chè) Ôi những ngày xám ngoét, gió liêu xiêu dáng mẹ gầy so Có khi mẹ ngất giữa đường vì cả ngày chẳng có gì no Mẹ không dám ăn, không dám mặc, không dám tiêu cũng chỉ vì lo (lo cho con) Giờ con đeo túi tòte đi mua cho mẹ cái túi Đì O Tiếng nói đầu tiên là do ai dạy? (chính là mẹ) Sai lầm đầu tiên là nhờ ai sửa? (chính là mẹ) Bài hát hay nhất trần đời là lời mẹ ru giữa trưa nắng hè Những ngày dài nhất trần đời là mẹ đi chợ xa chưa thấy về Thức ăn ngon nhất trần đời là cơm bếp củi mẹ nấu xoong gang Bước ra đời là ông này bà nọ , trở về nhà là một đứa con ngoan |______Bước ra đời là ông này bà nọ, trở về nhà là một đứa con ngoan. |______ Những đứa trẻ rồi sẽ đi xa nhà Sẽ có rất nhiều hành trình qua trong đời Mặc dù đời có lúc chẳng được như mong đợi Rời xa mái nhà đừng hòng còn ai nuông chiều Những đứa trẻ sẽ phải đi xa nhà Sẽ phải nếm rất nhiều mặn, ngọt, cay, chua, đắng “Mẹ chỉ muốn chúng mày phải tự lo cho mình Về đây mà gầy là mẹ cho ăn đòn.” Mang tiền về cho mẹ, mang tiền về cho mẹ Mang tiền về cho mẹ, đừng mang ưu phiền về cho mẹ! Mang tiền về cho mẹ, mang tiền về cho mẹ Mang tiền về cho mẹ, đừng mang ưu phiền về cho mẹ! Con đã kiếm được tiền từ hình ảnh, kiếm được tiền từ âm thanh Tất cả đều do cha sinh mẹ đẻ , dù không phải thế phiệt hay trâm anh Người hâm mộ đợi con từ Đồng Khởi Xin chữ ký con Con rất quý họ , và cũng hy vọng là họ đều quý con Tiền của con không có cần phải rửa Mẹ yên tâm con là công dân tốt Đóng thuế đều và chỉ có đủ mà thôi Nhạc con phiêu ở nhiều phương diện Đem sức lực ra làm phương tiện Sống phải đẹp như là hoa hậu Dù không cần thiết được tặng vương miện Lao vào đời không làm mẹ thêm phiền lo Mang về cho mẹ toàn tiền thơm tiền tho Mẹ là mẹ của con, con là của mọi người Lên sân khấu làm mọi người vui, về nhà làm cho mẹ cười mình càng ngày càng non gan Bao nhiêu tiền mua lại được một ngày mà con còn ngồi vừa lọt cái xoong gang? mình còn chưa được khôn ngoan Con trai mẹ chỉ là người phục vụ nhưng muốn đời đối xử với mẹ như một bà hoàng... Những đứa trẻ rồi sẽ đi xa nhà Sẽ có rất nhiều hành trình qua trong đời Mặc dù đời có lúc chẳng được như mong đợi Rời xa mái nhà đừng hòng còn ai nuông chiều Những đứa trẻ sẽ phải đi xa nhà Sẽ phải nếm rất nhiều mặn, ngọt, cay, chua, đắng “Mẹ chỉ muốn chúng mày phải tự lo cho mình Về đây mà gầy là mẹ cho ăn  đòn.” Mấy đứa chúng mày liệu mà ăn cho nhiều Đừng ham chơi và chọn bạn mà chơi cho đúng Nếu có gì gọi điện ngay cho mẹ Chạy xe ra đường đừng rồ ga bốc đầu Ra bên ngoài học điều hay mang về Đừng mang mất dạy, mày về đây tao đánh! Tiền đã khó kiếm rồi, tập xài cho tiết kiệm Đừng hút thuốc nhiều, mày lại như ba mày” ___ (Đổi tông , tranh thủ kep capo lên 4 ngăn đánh tông cho dễ) ___ |______ |______ |______ |______ À á à à ời, à á à à ơi À á à à ời, à á à à ơi À á à à ời, à á à à ơi À á à à ời, à á à à ơi Con biết thời gian lạnh lùng và tàn khốc Nó ám người ta từ da tới làn tóc Không có ngoại lệ, cũng không có miễn trừ Là người quan sát không bao giờ có điểm mù Mẹ bán lưng cho trời, bán mặt cho đất Mẹ dạy đôi chân đừng dao động như con lắc Nếu có nhiều tiền, con sản xuất son môi Màu cho các mẹ con đặt tên là “son sắt” Giờ không phải doanh nhân, con vẫn có kế toán Để tiền của con không có đứa nào thó mất Vì tay mẹ đã có, có quá nhiều vết chai Nên con đưa tiền để mẹ cầm cho nó chắc Chim thì có tổ, là con người thì chắc chắn phải có tông Mang tiền về cho mẹ hiền, để mẹ may thêm đôi cánh Mang buồn về cho mẹ phiền, sẽ gặp ngay thiên lôi đánh. Nhạc Rap đến từ Đông Nam .. Á (Việt Nam) Mang lời mẹ bật cho bảy lục địa .. nghe (tiếng Việt). Vâng lời mẹ, không gian trá. Xuất khẩu âm nhạc mang tiền về. Đưa tiền cho mẹ, mẹ là “tiền vệ” Đừng làm điều xấu, sẽ thành “tiền lệ” Lao động hăng say, hơn cả “tiền đề” Cầm về tiền tốt, đừng có cầm về “tiền tệ” |______ Đưa tiền cho mẹ, mẹ là “tiền vệ” Đừng làm điều xấu, sẽ thành “tiền lệ” Lao động hăng say, hơn cả “tiền đề” Cầm về tiền tốt, đừng có cầm về “tiền tệ” |_____ Cũng may đã từng lênh đênh, để con biết ... yếu thì đừng ra gió. Cũng may là fan của Đen, họ chưa bao ... giờ từng la ó . Cũng may là tìm thấy đường, trong bao ... la muôn trùng xa đó. Cũng may là ba mẹ nghèo để cho con biết tiền làm ra khó. Cũng may đã từng lênh đênh, để con biết yếu thì đừng ra gió Cũng may là fan của Đen, họ chưa bao giờ từng la ó Cũng may là tìm thấy đường, trong bao la muôn trùng xa đó Cũng may là ba mẹ nghèo để cho con biết tiền làm ra khó. Mang tiền về cho mẹ, mang tiền về cho mẹ Mang tiền về cho mẹ, đừng mang ưu phiền về cho mẹ! Mang tiền về cho mẹ, mang tiền về cho mẹ Mang tiền về cho mẹ Ba cần thì xin mẹ."
}