{
  "id": "song_05097",
  "title": "Sự Sống Thay Đổi Mà Không Mất Đi",
  "artist": "Nhạc Thánh Ca",
  "genre": "Điệu Ballad",
  "lyrics": "1. Sự sống này chỉ thay đổi mà không mất đi Lúc con người nằm yên giấc ngủ Mắt nhắm lại rồi là thấy tương lai Trọn kiếp người nay không còn nước mắt nụ cười Nhưng con tin rằng ngày mai trong Chúa Chẳng có nỗi buồn, đẹp mãi niềm vui. Sự sống không mất nhưng chỉ đổi thay Đã qua bao ngày trọn một kiếp này Dù sống hay chết tin còn ngày mai Sự sống không mất nhưng chỉ đổi thay. 2. Cuộc sống này kìa hoa nở và hoa úa phai Nắng lên rồi thì đêm tắt thở Mây tím giăng trời thì nắng tan đi Cuộc sống này bao nhiêu lần đưa tiễn ngậm ngùi Nhưng con tin vào ngày mai trong Chúa Chẳng có chia lìa, chẳng có hợp tan. Sự sống không mất nhưng chỉ đổi thay Đã qua bao ngày trọn một kiếp này Dù sống hay chết tin còn ngày mai Sự sống không mất nhưng chỉ đổi thay. 3. Cuộc sống này ngày chưa trọn mà đêm đã lên Lá thay mùa thời gian biến đổi Như vó câu dồn tựa thoáng mây bay. Một kiếp người chưa bao ngày đã tới cội nguồn Nhưng con tin rằng ngày mai trong Chúa Hạnh phúc muôn đời chẳng có thời gian. Sự sống không mất nhưng chỉ đổi thay Đã qua bao ngày trọn một kiếp này Dù sống hay chết tin còn ngày mai Sự sống không mất nhưng chỉ đổi thay. 4. Sự sống này vào nấm mộ mà không mất đi Chúa thương từng hạt bụi cây lá cỏ Đâu muốn con người phải nát tan đi Trọn kiếp này ai chưa được sự sống trọn tình Mai sau sẽ được phục sinh trong Chúa Được sống muôn đời cuộc sống hiển vinh. Sự sống không mất nhưng chỉ đổi thay Đã qua bao ngày trọn một kiếp này Dù sống hay chết tin còn ngày mai Sự sống không mất nhưng chỉ đổi thay. 5. Cuộc sống này nhiều thay đổi cùng bao gió sương Chỉ một điều hằng không biến đổi Là trái tim vàng của Chúa yêu thương. Ngày giã từ xuôi tay nằm trong cát bụi tàn Nghe xôn xao trời lời ru êm ái Thiên Chúa nhân từ chào đón người con. Sự sống không mất nhưng chỉ đổi thay Đã qua bao ngày trọn một kiếp này Dù sống hay chết tin còn ngày mai Sự sống không mất nhưng chỉ đổi thay."
}