{
  "id": "song_05238",
  "title": "Say so",
  "artist": "Doja Cat",
  "genre": "Điệu Ballad",
  "lyrics": "Tone:   Day to night to morning, keep with me in the moment I'd let you had I known it, why don't you say so? Didn't even notice, no punches leftto roll with You got to keep me focused, you want it, say so Day to night to morning, keep with me in the moment I'd let you had I known it, why don't you say so? Didn't even notice, no punches left to roll with You got to keep me focused, you want it, say so It's been a long time since you fell in love You ain't coming out your shell, you really ain't been yourself Tell me, what must I do to tell my love? 'Cause luckily I'm good at reading I wouldn't fuck him, but he won't stop chasin' And we can dance all day around it If you front, then I'll be bouncing If you want it, scream and shout it, babe But fuck that if you try Day to night to morning, keep with me in the moment I'd let you had I known it, why don't you say so? Didn't even notice, no punches leftto roll with You got to keep me focused, you want it, say so. Day to night to morning, keep with me in the moment I'd let you had I known it, why don't you say so? Didn't even notice, no punches left to roll with You got to keep me focused, you want it, say so (Yeah) Let me check my chest, my breath right quick (Ha) He ain't never seen it in a dress like this (Ah) He ain't never even been impressed like this Prolly why I got him quiet on the set like zip Like it, love it, need it, bad Take it, own it, steal it, fast Boy, stop playing, grab my ass Why you actin' like you shy? Shut it, save it, keep it, push Why you beating 'round the bush? Knowing you want all this woman Never knock it 'til you try (Yah, yah) All of them bitches hating I have you with me All of my niggas saying you mad committed All of that body I need ass and titties Day to night to morning, keep with me in the moment I'd let you had I known it, why don't you say so? Didn't even notice, no punches leftto roll with You got to keep me focused, you want it, say so Day to night to morning, keep with me in the moment I'd let you had I known it, why don't you say so? Didn't even notice, no punches left to roll with You got to keep me focused, you want it, say so            "
}