{
  "id": "song_05245",
  "title": "Quẻ Bói (Lời Việt)",
  "artist": "Reii",
  "genre": "Điệu Ballad",
  "lyrics": "Vạn trang sách dần phai ố, duy kiến linh sàng Người tô phấn mặc, yên ba phiêu lãng đường hoa Nguyệt quang tán, tụ nhi nữ, tu thính cô hồn Mồ hoang xác chôn, mỹ nhân ôm đàn bên sông Bạch y cư sĩ ngao du tuyết sơn bất tri vị thùy Tùy phong xúy vô minh cách xa vạn lý Vận mệnh nan vấn văn chương phần dư bên bến Tam Đồ Vương trên mi, sắc hương tàn suy Nại hà ai oán oán oán vì ai bước lên đài Hà niên vãn hồi miên miên thiên lý tầm mai Hồng trần bi thán thán thán vùi thây xuống âm tuyền Cầm sư vén màn, nhẹ rung đàn nơi Vong Xuyên Nặc ngôn lão tựa sương khói, quy khứ lai hề Mạc khuynh bút họa, phiên tiên trong cõi trầm mê Cổ thi xướng, hạ văn trướng, thương tấm thân này Thiền môn phất tay, khẽ lau mưa lệ hoen cay Hồng nhan u yết khiêu đăng giá băng tuyết phiêu đầy sàn Tạng Hương tán máu tanh vấy lên thành trấn Trần hoàn muôn lối, chu sa thần khai sinh kiếp luân hồi Yên hoa rơi, sóng xô thuyền trôi Bỉ ngạn tan tác tan tan Trường Giang khán cô phàm Đường mây tĩnh lặng, thanh tâm tiêu sái vọng vang Nhật nguyệt hôn ám ám ám càn khôn vẫn xoay vần Hàm bôi tuyết thượng, ngàn thu mộng say mang mang Chiêm chiêm chiêm mạn sông bích không tận Triện thư ố vàng, tro bay bên gốc Phù Tang Hoàng hạc lâu tiễn tiễn tiễn người sang cõi ta bà Đài minh kính soi , cố nhân sao vội ngang qua Tựa sương khói người xa khuất như áng mây trời Còn đây chốn này một mình với gió và trăng Đàn ngân khúc lời ca vang nâng chén tiêu sầu Còn ai với ta nhấp ly rượu nồng trên môi? Tìm trong nhân thế, nơi đâu người xưa đã xem quẻ tình? Đề giờ đây, mối duyên tan theo mộng ước Quẻ kia tiên đoán, mai sau mình không sánh bước chung đường. Cho duyên ta vỡ tan từ đây! Người nay quay bước, sao sao lòng ta vẫn hy vọng? Người trên bước đường, gặp nhiều Duyên Phúc Bình An! Tình qua như gió, bay bay thật xa đến chân trời Thuyền xa bến chờ, hồng nhan chìm trong bóng tối! Người theo gió bỏ đi mãi không thấy quay lại! Lẻ loi ánh đèn còn lại bến vắng phủ sương Ngồi nâng chén, minh ta nhấp lưu luyến hương tình Mờ phai giấc mơ, cố nhân nay về phương xa. Hỏi trong tam thế, nơi đâu cho ta giấc mơ Hồ Điệp? Một mai kia, uyên ương sánh đôi cùng bước. Đào hoa khoe sắc, Xuân sang thuyền hoa trông ngóng bao lần. Nay duyên ta vẫn như lời xưa? Vầng trăng soi sáng, hoa hoa lại rơi cuối con đường Người quay bước về, gặp lai bên bến mộng xưa Thoảng qua như gió xa xa thật xa cuối chân trời Tình phai úa màu còn đây thuyền xưa bến vắng! Xem xem xem lại xem biết bao lần? Tình duyên vẫn vậy, một mình xuôi mái chèo khuya Bờ xưa thanh vắng, không không còn ai đứng mong chờ Đạp lên gió sương, mãi xuôi mái chèo đơn phương!"
}