{
  "id": "song_05259",
  "title": "Là duyên không phận",
  "artist": "Chung Thanh Duy",
  "genre": "Điệu Ballad",
  "lyrics": "tone 1. Nếu có kiếp sau mong chúng ta có duyên gặp nhau Nếu có kiếp sau chôn bao đớn đau về lại cùng nhau Qua bao khó khăn nhưng mà tơ duyên đến đây thôi và Đôi mi nhắm buông tôi nước mắt tuôn đôi mình đành xa. 2. Bỗng một ngày kia tôi nhìn em mà thẫn thờ Dáng hình vẫn đây nhưng giờ sao hồn theo gió mây Mấy khi mà có duyên gặp được nhau thế mà chẳng bên nhau được lâu Uống say để cố quên thật mau mà sao càng uống trái tim càng đau. Lệ rơi rơi mắt nhòa vì lệ rơi rơi Giờ trên tay anh di ảnh cô vợ hiền Mới ngày nào còn hứa hẹn một mai nhớ ngày nào còn hẹn mãi mái đầu Mà giờ đây sao xa cách trùng mỗi người một nơi Trời lạnh run hay anh vỡ òa mà bờ vai run run Chợt mây đen về gió hát cây lá buồn Ước gì giờ này nói chuyện cùng em kiếp này chỉ còn tôi làm người xem Thôi xin duyên kiếp sau vẫn còn. Một người đi còn một người ở lại chưa một lời từ biệt thì đã biết là xa mãi Lòng quặn đau chút kỉ niệm còn lại ngày mong đêm nhớ ở trong mơ về bóng ai Trách thay duyên số mình anh giờ bơ vơ ta Có duyên có nợ nhưng còn phận thì đã lỡ làng Hẹn em kiếp sau mong trời thương mà ngó ngàng làm đôi uyên ương hai trái tim này hoá vàng. 3. Trôi theo tháng năm cho đến nay trái tim lạnh căm Sâu trong thâm tâm ngàn dao lăm lăm làm đau mình Như con thú hoang lạc bầy bơ vơ thẫn thơ cả ngày Tôi như chết đi không em mấy khi nỗi buồn vơi đi Tính tình tịnh tang (Sao em đi em đi mà không về) Có có một người đang (mang theo mang theo ngàn câu thề) Khóc nức nở mà than sao vội đi mà bỏ mình ( Đá đa đà đa đa đa đà) Trách trời không thương (Sao ông nỡ mang cô ấy đi) Nỗi buồn còn vương (Tôi nơi đây chẳng còn lại gì) Tiếng khóc tận tâm can đau niềm đau dài miên man (Nỗi Đau này mãi kéo dài) Trên cao nhìn xuống cảnh buồn trắng khăn tang là lẫn trong gió có tiếng khóc đó ai vang Là làn khói tỏa mang mùi hương ngào ngạt là ai đứng đó sao hình bóng đã mờ nhạt Là kẻ nào trách trời sao cả gan mà mắng nhiếc hắn chỉ là kẻ phàm bị nỗi đau đang vắt kiệt Còn chưa kịp nói với nhau lời từ biệt đã vội lìa xa mang kỷ niệm mà biền biệt Lệ rơi rơi mắt nhòa vì lệ rơi rơi Giờ trên tay anh di ảnh cô vợ hiền Mới ngày nào còn hứa hẹn một mai nhớ ngày nào còn hẹn mãi mái đầu Mà giờ đây sao xa cách trùng mỗi người một nơi Trời lạnh run hay anh vỡ òa mà bờ vai run run Chợt mây đen về gió hát cây lá buồn Ước gì giờ này nói chuyện cùng em kiếp này chỉ còn tôi làm người xem Thôi xin duyên kiếp sau vẫn còn."
}