{
  "id": "song_05285",
  "title": "Amnesia",
  "artist": "5 Seconds Of Summer",
  "genre": "Điệu Ballad",
  "lyrics": "I drove by all the places we used to hang out getting wasted I thought about our last kiss the way it felt the way you tasted and even though your friends tell me youre doing fine and youre somewhere feeling lonely even though hes right beside you when he says those words that hurt you do you read the ones I wrote you? Sometimes I start to wonder was it just a lie? If what we had was real how could you be fine? I remember the day you told me you were leaving I remember the makeup running down your face and the dreams you left behind you didnt need them like every single wish we ever made I wish that I could wake up with amnesia forget about the stupid little things like the way it felt to fall asleep next to you and the memories I never can escape The pictures that you sent me theyre still living in my phone Ill admit I like to see them Ill admit I feel alone all my friends keep asking why Im not around it hurts to know youre happy and it hurts that youve moved on its hard to hear your name when I havent seen you in so long Its like we never happened was it just a lie? If what we had was real how could you be fine? I remember the day you told me you were leaving I remember the makeup running down your face and the dreams you left behind you didnt need them like every single wish we ever made I wish that I could wake up with amnesia forget about the stupid little things like the way it felt to fall asleep next to you and the memories I never can escape If today I woke up with you right beside me like all of this was just some twisted dream Id hold you closer than I ever did before and youd never slip away and youd never hear me say I remember the day you told me you were leaving I remember the makeup running down your face and the dreams you left behind you didnt need them like every single wish we ever made I wish that I could wake up with amnesia forget about the stupid little things like the way it felt to fall asleep next to you and the memories I never can escape"
}