{
  "id": "song_05283",
  "title": "Nơi Pháo Hoa Rực Rỡ (Đi Để Trở Về 8)",
  "artist": "Orange",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Tuổi thanh xuân cũng giống như mây trời làm sao ta có thanh xuân tuyệt vời? Tìm hoài chưa thấy đâu câu trả lời thời gian đang trôi dần tầm tay với Tuổi thanh xuân sẽ đi qua trong đời làm sao để có thanh xuân tuyệt vời Được một lần tỏa sáng lung linh rạng ngời tựa pháo hoa bay giữa trời. Thanh xuân luôn ngập tràn tình yêu và luôn đầy căng sức sống kỳ diệu Cứ muốn đắm mình trong cơn mưa dẫu mai cảm lạnh Muốn bước đến tận cùng thế giới tự do tựa như khúc hát không lời Dẫu có lúc bàn chân xây xát trái tim không màng. Có người gieo thanh xuân thật nhiều mong ước Có người gặt thanh xuân thật nhiều vết thương Có người nợ thanh xuân một lời xin lỗi Có người quên thanh xuân một lời cám ơn Tuổi thanh xuân cũng giống như mây trời làm sao ta có thanh xuân tuyệt vời? Tìm hoài chưa thấy đâu câu trả lời thời gian đang trôi dần tầm tay với Tuổi thanh xuân sẽ đi qua trong đời làm sao để có thanh xuân tuyệt vời Được một lần tỏa sáng lung linh rạng ngời tựa pháo hoa bay giữa trời. Có những lúc ta quên đi rằng trục Trái Đất vốn xoay theo cân bằng Có lúc bước đi rồi cũng sẽ có khi quay về Dù sao đi nữa, ta cũng đã hết mình những ngày tháng qua Và đôi lúc thèm lắm một câu: \"Bạn ơi có đang ổn không?\" Cứ mải mê đi kiếm hào quang nơi khác Chẳng nào hay ánh sáng ở trong mỗi người Ngoảnh đầu lại sẽ thấy điều ta thường hay quên thấy Rằng chẳng ở đâu xa, pháo hoa lấp lánh trong mắt của ba và mẹ. Tuổi thanh xuân cũng giống như mây trời làm sao ta có thanh xuân tuyệt vời? Tìm hoài chưa thấy đâu câu trả lời thời gian đang trôi dần tầm tay với Tuổi thanh xuân sẽ đi qua trong đời làm sao để có thanh xuân tuyệt vời Được một lần tỏa sáng lung linh rạng ngời tựa pháo hoa bay giữa trời. Chẳng sao đâu nếu ta không huy hoàng chẳng sao đâu nếu ta không vững vàng Cuộc đời đâu có mấy ai dễ dàng tìm được vinh quang thành vì sao sáng Chỉ cần vẫn có nơi để quay về trạm dừng chân để ta được vỗ về Nụ cười ấm áp, tay ôm, vai kề chào mừng \"pháo hoa\" đã quay trở về. Đã trở về, con đã trở về Đi thật xa để trở về pháo hoa đã quay trở về..."
}