{
  "id": "song_05299",
  "title": "Mashup Mưa",
  "artist": "Ngọc Trâm",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết ở tone - Tone gốc: Capo 3 Mưa có biết đợi chờ nhớ mong Mưa có thấy vòng tay đón em mỗi lần Mưa có trên làn môi em run có nhau trong chiều mưa Ngoài phố vắng cơn mưa lạnh, ngồi nhớ đến tình đôi ta Bên ngoài tiếng lá rơi buồn cay mắt em Tình yêu đó, giờ đã xa, chỉ còn lại nỗi nhớ thương bên đời Em giờ đây, đã hiểu ra tình yêu xót xa Sau cơn mưa, em mong thấy nắng Lời nói chát đắng, em trao đến người Chỉ là những dấu chân trên bờ cát trắng, sóng sẽ xóa đi Anh yêu em, yêu em mãi mãi Hãy cố gắng thấy anh trong mắt em Trong cuộc đời này, muốn thấy cầu vồng, phải chờ hết cơn mưa… Người hỡi nhớ anh biết bao đêm rồi Tiếng mưa vẫn rơi ngoài hiên dường như mưa cũng nhớ thương đến ai vô cùng Nhiều lúc ngỡ như đã quên nhau rồi Thế nhưng giấc mơ ngày xưa vẫn còn đâu đó lắng trong tiếng mưa từng đêm. Yêu anh và yêu anh mãi dẫu nay đã xa cuối trời Tim em càng thêm thao thức mỗi khi thấy mưa lại rơi Sau cơn mưa đêm vừa qua, giật mình chợt nhìn mưa khóc oà Sau đêm qua em nhận ra, tình mình ngày nào giờ đây đã khác Kỷ niệm đã phai nhoà, dẫu có cũng sẽ phôi pha một ngày mãi xa, mãi xa Rằng tình ta tan vỡ, ngậm ngùi nhìn lá thư vừa lỡ. Ngày nắng về trên lối xưa Phố yêu anh chờ Chuyện tình yêu ngỡ như không cách xa bao giờ Ngày gió về trên nỗi thương nhớ Mưa rơi cứ rơi hoài cho lòng ai buồn Nếu đang yêu nhau chỉ cần nhìn mưa sẽ nhớ nhau hơn? Thế nhưng sao chia tay lại sợ giọt mưa thấm đẫm cô đơn Cứ phải nghĩ hoài Giờ ai kia đang ở đâu và đang vui như thế nào? Có ai chỉ còn một mình mà không ghét những cơn mưa Lý do chia tay là gì chẳng còn ý nghĩa cho ai Khi người ở lại giờ đã mất đi tất cả....ốh..ốh... Cơn mưa ngang qua….. Cơn mưa đi ngang qua… Đừng làm rơi thêm, thêm, thêm, nhiều giọt lệ... Còn đâu đây bao câu ca anh tặng em. Tình yêu em mang cuốn lấp đi bao nhiêu câu ca. Và còn lại đây, đôi môi đau thương trong màn đêm. Phải lẻ loi, gồng mình bước qua niềm đau khi em rời xa….. Mưa đang rơi. Mình anh ngồi đây tìm lại những khoảng không dường như chơi vơi. Thật ngu ngốc. Dường như đã quá xa. Nắm lấy đôi tay anh muốn giữ em ở lại. Nếu cứ tiếp tục cả hai sẽ phải khổ đau. Đừng cố tỏ ra mạnh mẽ. Vậy đi... TẠM BIỆT Còn đó những lời em nói : nhớ anh là cơn mưa sẽ buông Ôm em chặt anh nhé, để mưa lạnh rơi thấy ấm hơn Nếu lỡ mình xa cách, hãy đi tìm em dưới cơn mưa..... Mà sao cơn mưa chiều nay anh tìm Em đâu chẳng thấy em đâu người ơi.... Chỉ còn Lời hẹn ước trên phố mưa xa, ngày đã trôi qua bao giờ... Còn đó những lời em nói : nhớ anh là cơn mưa sẽ buông Ôm em chặt anh nhé, để mưa lạnh rơi thấy ấm hơn Nếu lỡ mình xa cách, hãy đi tìm em dưới cơn mưa... mang đôi ta về Còn đó những lời em nói : nhớ anh là cơn mưa sẽ buông Ôm em chặt anh nhé, để mưa lạnh rơi thấy ấm hơn Nếu lỡ mình xa cách, hãy đi tìm em dưới cơn mưa... mang đôi ta về...những ngày yêu..."
}