{
  "id": "song_05353",
  "title": "Mashup 10 Hit 2018",
  "artist": "Trung Thông",
  "genre": "Điệu Ballad",
  "lyrics": "Yêu em... dù là đơn phương thế thôi Sao chẳng thế nói ra trước đôi môi kia Thương em... là điều anh không thể ngờ Ngăn nỗi nhớ cũng không thể ngăn trái tim Ngần ngại chôn sâu yêu thương Anh giấu đi tâm sự mỗi khi bên cạnh nhau Chỉ biết lặng thinh ngắm nhìn Một ngôi sao nhỏ bé làm tim anh mãi mong chờ Lời chưa nói anh thả vào trong cơn gió nhắn với mây trời Tình yêu đó chỉ riêng anh biết anh cũng chẳng mong hơn nhiều Liệu rằng em còn ai đưa đón anh ơ thờ dõi theo em Nếu có thể trở về hôm ấy anh sẽ chẳng để phí cơ hội Và nên nhớ, ai đã là người vượt qua bao thăng trầm Cùng em đi qua bao khoảnh khắc để giờ này lại chia tay Đâu đó phía cuối con đường kia Cứ mỗi đêm trời khuya, nước mắt tuôn rơi hoài Ngày cuối ở bên Môi tôi không thể nuôi can đảm để thốt lên Rời xa vòng tay Em cho tôi cảm giác nhung nhớ đến thế nào Từ biệt chưa nói câu chào mà sao muốn bước đi vội? Mới có nhau thôi lại xóa hết những yêu thương rồi? Bàn tay tôi nắm chặt Ngước lên bầu Trời để nước mắt không tuôn rơi Người là ánh sáng dẫn tôi tìm những giấc mơ Giờ phía trước mịt mù trong bóng tối Nỗi sợ I' m losing you . . . . Vì anh không muốn trở thành một người Khiến em cứ gợn nhớ thương Khi anh chỉ là thoáng qua như mây cuối trời Anh trách mình chẳng thể xóa đi hết tất cả… Muốn hỏi em là em có còn yêu anh? Một người từng thương nhiều thế Rồi cũng hóa người dưng Chẳng còn gọi nhau bằng những Cái tên mình đã từng. Một người từng thương nhiều thế Rồi cũng hóa người dưng Chẳng còn gọi nhau bằng những Cái tên mình đã từng. Anh tựa ánh dương và mây xanh Đến đây xóa tan giá lạnh ở tận sâu trong trái tim này Anh tựa ly cà phê sớm mai Cho ngày nhẹ trôi mỗi khi em nhấp môi Một nụ hôn khi ta trao về nhau, một đời mãi không phai Thôi thì là duyên nếu người thuận thì tôi Sang thưa chuyện mẹ cha, xin được nên vợ chồng Thương em để lâu hóa thêm âu sầu Nay nói ra cho hết đau đầu Thôi thì là duyên Thôi thì là duyên Thành phố chỉ thấy mỗi riêng mình ta Chỉ Crazy man fall in love Thôi thì là duyên Thôi thì là duyên Cuộc sống vốn dĩ trôi như vần thơ Mờ sương đưa tay anh ôm lấy em.. Dẫu biết chỉ là mơ.. Dẫu biết chỉ là mơ Dẫu biết chỉ là mơ.. \" Crazy man fall in love..\""
}