{
  "id": "song_05357",
  "title": "Tất cả của anh",
  "artist": "Khói",
  "genre": "Điệu Ballad",
  "lyrics": "tone gốc: \"It’s always been me myself and I Getting hurt by love and Avoid saying goodbye Used to live in black and white Til you pulled me to the light, now every spectrum shines in your eyes. It's always been me myself and I now you've come and show me true colors of the sky So know that I won't lie Know that I’ll dry your tears...     Anh đã nghĩ nếu để nước mắt em rơi, Bời tất cả đau thương người ta đem tới Anh đã mang nỗi buồn và luôn mong có một người cùng lấy làm vui Nếu như anh phải buồn vì một ai đó thì anh muốn em phải là người cuối... Anh phải khác đi, phải tự cân bằng giữa tâm trạng vui và buồn bã. Anh buộc phải thay đổi để thích nghi để khi cạnh anh, em không có gì để mà buồn cả; Nên là bằng mọi giá, em à! Nếu có buồn em hãy cứ nói ra... Chỉ là anh không thể giải quyết thì anh sẽ là người ở lại khóc cùng em mà... \"It’s always been me myself and I Getting hurt by love and Avoid saying goodbye Used to live in black and white Til you pulled me to the light, now every spectrum shines in your eyes. It's always been me myself and I now you've come and show me true colors of the sky So know that I won't lie Know that I’ll dry your tears... I’m afraid to look him in the eyes I’m afraid he wont look back at me So when you look into my eyes You won’t be seeing me But you’re everything that I hold dear So I hope it’s clear that when you’re here You’re everything that I hold dear So have no fear, I’ll keep you near. Nếu mỗi đời người là một câu chuyện thì anh muốn hai ta ngồi viết chung Kể cả em có sai thì anh vẫn rủ bỏ cái tôi để chẳng cần thiết đúng Chỉ cần bình yên tựa như khoảng trời đôi khi ta đã cùng siết chung Hãy cứ bên anh và yêu theo cách mà ta chẳng còn cần biết “từng” I wanna know more about u I wanna know more about u I wanna know more about u I wanna know more about u Buồn cười rằng anh chỉ đứng cách một sải tay Anh không nên như vậy, không nên như vậy... Người ơi! Anh chỉ muốn nán lại vài giây Để nói cho bằng hết những nỗi sợ anh gặp phải kể từ ngày I wanna know more about u I wanna know more about u Anh không còn buồn... Anh không còn cảm xúc với những đau thương từng được xếp Anh không còn vất vả tự chôn mình trong quá khứ... Anh không còn vướng bận với hàng vạn cái giá như... (Tất cả của anh ơi! Đừng ép anh phải bước ra khỏi trái tim (Tất cả của anh ơi! Đừng ép anh phải bước ra khỏi trái tim Nếu mỗi đời người là một câu chuyện thì anh muốn hai ta ngồi viết chung Kể cả em có sai thì anh vẫn rủ bỏ cái tôi để chẳng cần thiết đúng Chỉ cần bình yên tựa như khoảng trời đôi khi ta đã cùng siết chung Hãy cứ bên anh và yêu theo cách mà ta chẳng còn cần biết “từng” \"It’s always been me myself and I Getting hurt by love and Avoid saying goodbye Used to live in black and white Til you pulled me to the light, now every spectrum shines in your eyes. It's always been me myself and I now you've come and show me true colors of the sky So know that I won't lie Know that I’ll dry your tears..."
}