{
  "id": "song_05369",
  "title": "Một Nửa Yêu Thương",
  "artist": "Juun Đăng Dũng",
  "genre": "Điệu Ballad",
  "lyrics": "Năm tháng trong cuộc đời mình cứ ngỡ qua những chuyện tình Anh đã hiểu được điều gì nằm ở phía cuối nỗi đau Bầu trời trong xanh nàng đẹp long lanh Và đôi môi anh đang nói rằng mình phải xa nhau Anh biết anh luôn hiểu được nơi trái tim em cần gì Thật lòng đi anh chưa từng là con người em muốn Anh cố gắng rất nhiều. Anh yêu em rất nhiều Nhưng chừng đó, chẳng đủ để thay đổi Yêu thương chưa bao giờ sai hết. Chưa bao giờ anh muốn quên Mà lời nói chia tay anh là người phải nói hôm nay Có những đêm chỉ mong được thấy em trong lúc say Xem khi ấy người sẽ thật lòng bật tiếng kêu tên ai Yêu thương chưa bao giờ kết thúc. Anh vẫn còn yêu đấy thôi Dù một nửa yêu thương kia nằm lại quá khứ xa xôi Những kỷ niệm chất trên con thuyền giấy nước cuốn trôi Từng có tất cả trong tay giờ đánh mất em anh thấy vô nghĩa Cuộc đời này Hạnh phúc như muôn mảnh vỡ tiếc nuối anh vội nhặt về Rồi nhận lấy những vết cắt sâu tự mình anh đau Em buông lơi mất rồi anh buông tay thế thôi Ai nhặt lấy những nụ cười ngày trước đây Yêu thương chưa bao giờ sai hết. Chưa bao giờ anh muốn quên Mà lời nói chia tay anh là người phải nói hôm nay Có những đêm chỉ mong được thấy em trong lúc say Xem khi ấy người sẽ thật lòng bật tiếng kêu tên ai Yêu thương chưa bao giờ kết thúc. Anh vẫn còn yêu đấy thôi Dù một nửa yêu thương kia nằm lại quá khứ xa xôi Những kỷ niệm chất trên con thuyền giấy nước cuốn trôi Từng có tất cả trong tay giờ đánh mất em anh thấy vô nghĩa Yêu thương sẽ không cần lên tiếng sẽ không cần những lý do Chỉ cần biết con tim mình ngày qua cứ nhớ mong ai Hai chúng ta chẳng có lỗi gì khi để mất nhau Nhưng chỉ là vòng tay anh chẳng đủ lớn để giữ em Yêu thương chưa bao giờ kết thúc. Anh vẫn còn yêu đấy thôi Dù một nửa yêu thương kia nằm lại quá khứ xa xôi Những kỷ niệm chất trên con thuyền giấy nước cuốn trôi Từng có tất cả trong tay giờ đánh mất em anh thấy vô nghĩa Cuộc đời này..."
}