{
  "id": "song_05475",
  "title": "Mashup Bùi Anh Tuấn",
  "artist": "Bùi Anh Tuấn",
  "genre": "Điệu Ballad",
  "lyrics": " ..Khi ta bên nhau đôi khi anh thật vô tâm quá, cứ ngỡ như dù có ra sao, em vẫn mãi bên anh như hôm nào. Nhiều khi anh lỡ hẹn em rồi quên, ..nhiều khi thấy em đang cười, nhưng đâu hay biết rằng em đang thật buồn ..Khi em xa anh, mới thấy trong lòng anh đau nhói, chỉ thiếu vắng em thôi, mà sao anh thấy Vì trái tim em yêu anh nhiều lắm Hạnh phúc bên anh không thể nào quên Vì em đã quá vô tâm người ơi Để hạnh phúc mãi đánh rơi. Người hãy thứ tha cho em lần nữa Cuộc sống cho anh thêm bao buồn đau Vì em xin chúc anh luôn bình yên Cùng người yêu tốt với anh Trong cuộc đời hôm nay.    Người ấy có tốt với em, yêu em như anh đã từng yêu? Người ấy có biết tính em hay trách móc, thích nuông chiều? Anh nhớ em nhiều...Anh nhớ em nhiều... Sao...để lòng vơi bớt đi bao đêm đợi mong? Người ấy có lớn tiếng hay luôn khiến em đau buồn không? Người ấy có biết quý em hay yêu thương em thật lòng? Anh nhớ em nhiều...Anh nhớ em nhiều... Sao... cho lòng vơi bớt đi nỗi buồn, ... nỗi đau trong long anh. Hôm qua anh thấy... Ôi người ấy, Đang trong tay với... cô nào đấy Giật mình nhận ra không phải em, Chẳng biết em bây giờ đang ở đâu Bao lâu ta đã.... không gặp nhau Bao lâu chưa hỏi..... thăm vài câu Nào ngờ hôm nay..anh thấy thế này Chẳng biết phải nên làm gì đây Chưa 1 lần anh hết thắc mắc, sao em lìa xa anh này? Để tiếp tục con đường yêu bên cạnh người ấy. Chưa 1 lần anh ngưng suy nghĩ, anh đã làm sai điều gì? Hay là còn điều gì anh chưa bằng người ấy? Ở nơi phương xa ấy giờ đây em biết không Trái tim anh lạnh lẽo cô đơn giữa bao người Cần một làn môi ấm, cần bờ môi khẽ run Để cho anh được thấy như em đang kề bên Anh nhớ em ...Anh nhớ em Anh nhớ em ...Anh nhớ em Lạc mất lối làm sao tìm nhau giữa một trời trắng xoá Vì những ân tình người mang theo thành băng giá Người yêu ơi đừng đi, xin em hãy một lần nhìn lại phía sau hãy làm tuyết rơi để chắn lối em anh về Này mùa đông ơi xin hãy làm tuyết rơi để em biết anh cần em Và thời gian ơi xin hãy ngừng chốn đây để những dấu yêu đong đầy Một vòng tay anh khao khát một giấc mơ Chợt về giữa sương mờ Loay hoay anh ngỡ như đang mơ... em Ngày nào vẫn hoang sơ.. Ai biết cứ mong chờ... Rồi khi bóng đêm tàn . Hoang mang giữ lấy giấc mơ đang tan dần...khi anh, Lang thang một mình bơ vơ... tìm nỗi nhớ mơ.. hồ.... Lang thang một mình bơ vơ... tìm nỗi nhớ mơ.. hồ...."
}