{
  "id": "song_05530",
  "title": "Liên Khúc Audition",
  "artist": "Bảo Thy",
  "genre": "Điệu Ballad",
  "lyrics": " Trong khúc nhạc say đắm, này anh ơi đến đây cùng em Mình bên nhau kề vai nhau, tình đôi ta luôn luôn đậm sâu Baby xin anh đừng quay gót, xin anh quên bao câu dối gian Để cho em thôi suy tư ưu lo, vì giờ đã có mãi anh trong cuộc đời. Có những lúc quạnh hiu, mình em trên con phố quen Nhìn bao người tay nắm tay, lòng em càng thêm nhớ đến anh Này này người em yêu, sao anh nỡ ra đi quá nhanh Để giờ đây riêng em cô đơn lòng mãi nhớ đến người. Biết anh bây giờ nơi nao, và cùng vui bên ai Vào giây phút này (về đi người hỡi) Nỡ quên sao anh ơi lời yêu em đã trao Người yêu dấu hỡi, lòng em mãi nhớ Ngày tháng em luôn có anh sánh vai. Em thật thà mong nhớ, một hình dung ở trong lòng em Người bên em kề vai em, bờ môi trao cho em nụ hôn Baby anh quay về đây nhé, cho tim em vơi đi nhớ thương Và tình yêu đôi ta luôn không xa, vì giờ đã có mãi anh trong đời này. My baby I love you so much for ever you and I I love you oh~I love you so much for ever you and I My baby I love you so much for ever you and I I love you oh I love you so much for ever you and I Vẫn nhớ ánh mắt, nhớ đôi ngày nào bên anh Và nụ cười tươi xinh của người Vẫn nhớ những lúc bên em mình kề vai nhau Oh cuộc đời ôi sao tuyệt vời oh Trong tim anh chỉ yêu riêng một mình em Mà người nào đâu hay biết tới Và có những lúc trong mơ gọi thầm tên em Vì giờ người xa anh thật rồi Please tell me why Sao em ra đi không một lời nói Please tell me why Con tim anh không sao quên được người Please tell me why Cho anh hay sao em lại đành nói Lời chia tay khi biết anh vẫn luôn luôn thật lòng yêu em Và thầm chờ mong em trở về My baby I love you so much for ever you and I I love you oh~I love you so much for ever you and I My baby I love you so much for ever you and I I love you oh I love you so much for ever you and I My baby I love you so much for ever you and I I love you oh~I love you so much for ever you and I My baby I love you so much for ever you and I I love you oh I love you so much for ever you and I Những lúc xa anh trong lòng nhung nhớ Dẫu biết anh yêu không về với em Nhưng em vẫn luôn luôn tin rằng Ngày nào đó anh yêu quay về Sẽ mãi bên nhau không rời anh nữa"
}