{
  "id": "song_05555",
  "title": "Mạn Họa",
  "artist": "PeaCe",
  "genre": "Điệu Ballad",
  "lyrics": "tone Vong hop am:  Đó là một trang sách cũ mùi, Năm tháng ngủ vùi : ‘’ Hoen ố trong tim ai đủ rồi ! Ưu tư phũ trời Đã qua thời mà em tập quen,.. váy trắng, kẹp, son Người hân hoan bên những niềm vui mới, dang tay đón điều đẹp hơn Anh đón thêm chút vấn vương , đến bên em một lúc rồi đời Lấy đi nơi anh nhiều thứ, nhưng không mang theo giây phút bồi hồi ! Trao tay em tình yêu nghệ sĩ, mà mộng mơ.. nào như truyện tranh Rằng mỗi đêm tối mình kề bên gối, nhạc anh viết là bài luyện thanh Bánh xe lại qua bao nhiêu góc đường , qua những vết ố tường, qua một con số buồn rồi vòng quanh cô đơn phố phường. Đi đâu loanh quanh, cho đời mệt mỏi Yêu thương trong anh, chẳng thêu dệt nổi Những điều mà chẳng thể hiểu quá nhiều bệt dài, mệt nhoài trên khóe mắt Em chả muốn rắc rối gạt đi những mắc nối, anh đâu muốn chuyện này bế tắt ? Này em ! Vết mực nào làm cho đời tôi in màu Chẳng phải mờ khi.. linh hôn ta, chịu rời bỏ tinh cầu ! ‘’nayhh…Và Có một ngày, chót đem lòng ta ôm lấy cuồng si.. Phút ban đầu, giờ đành chia đôi đường đi ‘’ Và rồi có một người, vẫn yêu một người Dẫu cho, người ấy, không về ..! ‘’ Tháng ngày dài, ấp ôm hoài niệm.. Câu truyện một thời sách bút xa rồi. Đến một ngày, bước chân mỏi mệt. Không còn, ai đứng, bên ta.. Anh là người chẳng đáng để nói. Truyện đã qua chương rồi, cho nên em chẳng buồn kể tới ! Lạc vào dòng thời gian, dấu chim trời vỗ cánh nhập đàn Đời anh màu vàng nâu, ngày với đêm âu yếm mật vàng Và.. Có một ngày anh ngồi nhớ, hồi đó,.. đời có.. em Sao bây giờ lại sớm quên, đóa hoa nào vừa chớm lên ? ‘’ Tinh cầu nhỏ bé, xoay quanh mặt trời Ừhm !..Anh buồn vì các trang vở cũ mèm Nhiễu điều thao thức , chào sớm mai bằng đôi mắt đỏ ủ ghèn Là những làn khói tách cà phê, hay là tất bật đầy vơi Chạy đâu kiếm tìm, gói gọn mình trong bao bình dị này thôi Ngày dài trắng đêm, Nhìn ngắm em qua từng ô tập viết cũ ! Tuổi trẻ mình cùng.. hạ vẫy vùng, thì giờ đã dần thiếp ngủ. Xin hãy ngừng ghi, hãy dừng đi ! Hỡi những trang giấy kia ơi Anh không toại nguyện phần ngoại truyện, là những ngày tháng chia đôi.."
}