{
  "id": "song_05657",
  "title": "Sau Này Đừng Làm Bạn (以後別做朋友)",
  "artist": "Eric (周興哲)",
  "genre": "Điệu Ballad",
  "lyrics": "xi guan ting ni fen xiang sheng huo xi jie hai pa po huai wan mei de ping heng dian ...bao chi zhuo ju li yi ke xin de yao yuan wo de ji mo ni jiu ting bu jian wo zou hui cong qian ni wang wei lai fei yu jian dui de ren cuo guo jiao cha dian ...ming ming ni jiu yi jing zhan zai wo mian qian wo que bu duan hui shou shuo zai jian yi hou bie zuo peng you peng you bu neng qian shou xiang ai ni de chong dong wo zhi neng xiao zhuo dai guo zui hao de peng you you xie meng bu neng shuo chu kou jiu bu yong cheng dan hui shi qu ni de xin tong hua yi ge an quan de tian kong jie xian shui du bu zhun wei wo men diao yan lei ...fang qi hao hao ai yi ge ren de ji hui yao kan zhuo ni xing fu dao yong yuan yi hou bie zuo peng you peng you bu neng qian shou xiang ai ni de chong dong wo zhi neng xiao zhuo dai guo zui hao de peng you you xie meng bu neng shuo chu kou jiu bu yong cheng dan hui shi qu ni de xin tong ren zhu shi kong tai zhe mo ...wo zi zuo zi shou hui yi du shi wo hao bu liao de shang kou yi hou huan shi peng you huan shi ni zui dong wo wo men you shi you zhong jiu zou dao shi jie jin tou yong yuan de peng you zhu fu wo yu jian ai yi hou bu hui zai nuo ruo jin jin wo zhu na shuang shou Mình cùng bên nhau trải qua đã bao đêm trôi Chỉ là đơn phương lời yêu biết sao để nói ...Anh vẫn đứng đây ngắm em , âm thầm làm em vui Giữ khoảng cách để có em thêm chút thôi Đành chọn cô đơn vì muốn giữ em lâu hơn Dặn lòng quên đi mà cố chấp đã quá lớn. ..Tại sao thấy em vẫn đang thật gần ở trước mắt! Không thể bước tới nói câu anh nhớ em Đừng cứ mãi dành cho nhau, tình cảm như hai người bạn Lòng này chỉ mong yêu nhau, bền lâu qua những tháng năm sau. Anh biết anh chỉ là người em muốn làm bạn suốt đời thôi. Nên giấu đi tình này sợ đánh mất em trong tầm tay. Tự mình buông tay khi chưa thể nắm đôi tay Để chẳng ai trong hai ta phải rơi nước mắt. ..Một mai có ai đó bên em toàn tâm với em Anh lùi bước để thấy em yêu ấm êm ! Đừng cứ mãi dành cho nhau, tình cảm như hai người bạn Lòng này chỉ mong yêu nhau, bền lâu qua những tháng năm sau. Anh biết anh chỉ là người em muốn làm bạn suốt đời thôi. Nên giấu đi tình này sợ đánh mất em trong tầm tay. Mình mím chặt môi, im lặng thôi, giày vò chính mình thôi Niềm đau đó suốt đời, niềm đau chẳng thể cất lời"
}