{
  "id": "song_05670",
  "title": "Chạy Xa Em",
  "artist": "Trần Tuấn Anh",
  "genre": "Điệu Ballad",
  "lyrics": "tone gốc: Khi mà mưa vội mang bình yên này đi, là khi hàng mi nhẹ buông nước mắt chia ly, nói được gì, toàn lời hoang phí Rồi thời gian như đọng lại, cho tim anh vội vàng đập thật nhanh. Chạy thật xa em, băng qua nỗi đau em để lại cho anh, ánh mắt em đang nhìn anh như muốn níu kéo thêm điều gì, lời nói của em giờ đây chẳng thể làm anh tin được đâu, vì chính đôi môi của em đã trao cho một người xa lạ. Vượt qua bóng tối xoá hết bóng hình mà anh đắm say, cơn gió như đang gào thét cùng anh để nỗi đau vơi dần, vậy là một ngày mai thôi đôi ta không cần nghĩ đến nhau hãy để ký ức buồn đau trôi vùi theo cùng tháng năm! Tạm Biệt Em! Đừng nói thêm chi những câu mặn nồng để thứ tha Đừng rơi giọt sầu làm gì vì giờ tim anh hoá đá, bàn tay em buông lơi,rồi đôi môi anh chơi vơi, ánh mắt của em nhìn anh giờ đây rất khác. Thời gian … dừng đọng lại, cho tim anh vội vàng đập thật nhanh.. Chạy thật xa em, băng qua nỗi đau em để lại cho anh, ánh mắt em đang nhìn anh như muốn níu kéo thêm điều gì, lời nói của em giờ đây chẳng thể làm anh tin được đâu, vì chính đôi môi của em đã trao cho một người xa lạ. Vượt qua bóng tối xoá hết bóng hình mà anh đắm say, cơn gió như đang gào thét cùng anh để nỗi đau vơi dần, vậy là một ngày mai thôi đôi ta không cần nghĩ đến nhau hãy để ký ức buồn đau trôi vùi theo cùng tháng năm! Tạm Biệt Em! Đừng nhìn lại quãng đường đi qua Và đừng tìm nhặt mảnh vỡ hai ta, Dù cuộc sống có đôi khi vô tình thấy nhau, thì xin, xin 1 lần em ơi,hãy xem ta chưa từng quen biết nhau. hờ hơ hờ hơ hơ hớ Chạy thật xa em, băng qua nỗi đau em để lại cho anh, ánh mắt em đang nhìn anh như muốn níu kéo thêm điều gì, lời nói của em giờ đây chẳng thể làm anh tin được đâu, vì chính đôi môi của em đã trao cho một người xa lạ. Vượt qua bóng tối xoá hết bóng hình mà anh đắm say, cơn gió như đang gào thét cùng anh để nỗi đau vơi dần, vậy là một ngày mai thôi đôi ta không cần nghĩ đến nhau hãy để ký ức buồn đau trôi vùi theo cùng tháng năm! Tạm Biệt Em!"
}