{
  "id": "song_05734",
  "title": "Hạ Tan",
  "artist": "Sean",
  "genre": "Điệu Ballad",
  "lyrics": "Trời xấu ùa về rồi em biết không Ngày nắng chẳng còn trong cuộc sống Vui tươi vụt mất trên bờ môi Giờ đây ta chẳng còn là của nhau Bao yêu thương nơi đâu giờ ùa về Ngày chia tay anh thấy ôi bộn bề Không còn ai còn ôm anh mỗi khi tuyết đông lạnh Không còn hy vọng nào trong anh Ngày đó chúng ta ngồi ngắm đất trời Làn gió cứ bay thổi mái tóc mềm (mái tóc mềm)... Khi xa anh có thấy cô đơn không khi xa anh có thấy lạnh buốt đôi vai gầy Ngày em chia tay anh buồn biết mấy.. Hứa với nhau thật nhiều giờ buông tay Hứa với nhau nhiều điều giờ lung lay Anh sẽ nói dối rằng mình vẫn ổn em ơi.. Nói với nhau thật nhiều về tương lai Nói với anh 1 điều rằng mình không sai.. quay trở về đi em. Dùng vòng hợp âm :   Bản giao hưởng ngày đó theo gió có đến tay em, hay đợi anh hát ngân nga tiếng đàn và mang đến em xem Chiều sài gòn tháng 7 chuyển 8 gió trời lành lạnh, vi vu cùng anh chiếc cup cũ kĩ này không cần chạy nhanh Anh vẫn đợi em về là do anh còn câu hứa, anh cũng không chắc nay mai gặp lại mình có còn giống như xưa. Chỉ cần nụ hôn, chỉ cần bàn tay chỉ cần ánh mắt em nhìn anh, rõ từng cử chỉ dẫu em có xa thì em vẫn đẹp và long lanh. Trên mặt đất này em là nắng còn anh là hoa, em ban cho anh sự sống, hy vọng niềm tin xin em đừng xa. Có những nơi mà ta từng qua, có kỉ niệm còn vương nơi ta, nơi đó còn có những vui buồn nhỏ mà ta từng ngỡ sẽ không rời xa. ''Em ơi, chớ đi về khi trời sập tối, hãy để anh đi cạnh em soi sáng cho dẫn đường dẫn lối'' Lối đó khi xưa bên nhau che chở dù mưa dù nắng, giờ thì anh gọi tên em trong ngày hạ tan thầm lặng. Khi nói về cô gái mà anh buông tay Từng xem nhau là tất cả về cuộc đời mai sau này Và ước được trở về thời gian đó thôi em Hứa với nhau thật nhiều giờ buông tay Hứa với nhau nhiều điều giờ lung lay Anh sẽ nói dối rằng mình vẫn ổn em ơi.. Nói với nhau thật nhiều về tương lai Nói với anh 1 điều rằng mình không sai.. quay trở về đi em. Làm sao để níu Lấy làm sao để... "
}