{
  "id": "song_05747",
  "title": "Lạc Lối - LK",
  "artist": "Eddy Việt",
  "genre": "Điệu Ballad",
  "lyrics": "Trôi đi trôi đi lạc về đâu, Khi môi hôn trong ngất ngây Rồi chợt có những lúc thức giấc riêng mình bóng tối ( yeahh... yeah... ). Chìm trong mênh mông dòng người đi... ôm suy tư bao nghĩ suy... để mình anh lang thang cô đơn trên phố mưa rơi... Giờ còn gì thì hãy nói đi em trước khi ko còn chung bước... lạnh lùng mà chi cứ yên tâm phân ly giờ ai cũng sẽ hiểu được. Em cứ nói đi em cứ nói ra đi thời gian khi không trở ngược. Để biết đc mai sau mình sẽ nói yêu nhau, sao ko tự khắc khoải . Đề phòng từng ngày nơm nớp biết được 1 ngày như vậy... mình sẽ nói chia tay. Em có hay cơn mưa qua như một giấc mơ xa giờ còn gì quanh ta giờ còn gì thiết tha giờ còn gì xót xa giờ còn gì em hả ? Nơi phương trời xa lạ, em còn nhớ tới cuộc tình ta lạc lối đơn côi trống vắng, lệ rơi mây đen kéo tới giăng phủ.. bờ bến cũ ... Đường về 1 lối đi, cơn giông đang kéo về lạc bước chân tìm bóng ai con phố quen. Dù rằng mình cách xa, nhưng anh vẫn ngóng chờ Dường như... em đang vỗ về nơi đây.   Giữa 2 phương trời, khi mình tôi đợi chờ, khi những giọt mưa rơi mang những giọt sầu đau mang những giọt rơi mau giữa 2 bến bờ, thì mình tôi sống trong dại khờ, thế mà lỡ lầm nước mắt hững hờ, chắc là không còn có thể yêu 1 ai đâu vì tình em đã in sâu trong tâm tư ngày ấy anh trót trao từng ngày đớn đau từng ngày trải qua nhưng em đâu có nhận lấy, cuộc đời anh lạc lối từng bước, những trang giấy mới chưa viết đc mỗi bước, như thư tình không bến giờ trôi theo dòng nước, giờ em xa anh bao nhiêu năm mòn mỏi bao nhiêu ngày buồn tủi, bấy nhiêu chuỗi ngày dài, biết tình này sẽ trao ai... Và từ ng đê m [Em] vắn g.. . mìn h anh ngồi chờ bóng [Bm]ai ?!?! Dưới sương đêm, ôm nỗi nhớ con tim lẻ loi em ơi thấu chăng !!! Và khi đó, lặng im chìm vào giấc mơ.. 1 giấc mơ tuyệt vời, sẽ có em trong vòng tay ( trong vòng tay )  giờ mỗi mình anh 1 mình trong đêm thâu, từ chốn mù khơi anh cô đơn chìm sâu, em nơi đâu, sao ko nói 1 câu, mang nỗi sầu nơi đây sao ko nói 1 câu, từ khi em ra đi, bao đắng cay lệ tràn đôi bờ mi. Cuối cùng khi phân ly, mỗi người 1 ngả, còn lại gì, chợt lại bước đi, về 1 phương trời xa. Nhìn lên trời vụt tắt ngoài khơi có 2 ta, chỉ còn lại mình anh, ngồi 1 mình giữ lại 1 bóng hình và 1 chút tình, con đường về 1 mình trong nỗi nhớ heo hắt , heo hắt, heo hắt..... ngoài khơi có 2 ta, chỉ còn lại mình anh, ngồi 1 mình giữ lại 1 bóng hình và 1 chút tình, con đường về 1 mình trong nỗi nhớ heo hắt , heo hắt, heo hắt....."
}