{
  "id": "song_05786",
  "title": "Hello (foolish)",
  "artist": "nân",
  "genre": "Điệu Ballad",
  "lyrics": "Hello, hello Liệu anh có đang kế bên giờ này? Hello, hello Để em bên anh bên anh một ngày Hello, hello Để nói anh nghe như bao ngày đầu Hello, hello… Oh baby boy, em giờ đang nơi đây Gọi cho anh vào 2h vì em luôn nhớ anh nhớ anh từng ngày Baby boy, anh giờ đang nơi đâu Em đang lang thang giờ này ở nơi ta trông thấy nhau lần đầu Từng dòng xe vẫn lướt vội Còn ở đây và ngước nhìn Mọi chuyện sau vài tấm hình Em đang trôi và đắm chìm… Căn gác nhỏ về phía cửa sổ, anh, nghĩ về em và luôn luôn Tại sao dạo gần đây em lại đẩy anh đi và phun ra những lời nói khiến anh cảm thấy buồn? Tại sao em lại không thể nhấc máy? Tại sao giờ đây em không thể nhấc máy? Tại sao em lại dửng dưng như vậy khi hồi kết đang dần đến và đến rất gần đây? Mưa, còn lất phất ngoài ban công làm hình ảnh nơi em tan dần đi trong ánh trăng Tiếp tục lang thang như người mộng du, đang đợi em một ngày nào đó đến thăm Tại sao em lại không thể nhấc máy? Tại sao giờ đây em không thể nhấc máy? Tại sao anh lại đốt đi tấm hình nhưng vẫn giữ lại đám tro ở trong lòng bàn tay? Hello, hello Liệu anh có đang kế bên giờ này? Hello, hello Để em bên anh bên anh một ngày Hello, hello Để nói anh nghe như bao ngày đầu Hello, hello… I say hello I say hello I say hello I say hello Radio giờ đang phát bài hát mình hay nghe chắc em không nhớ đâu Nằm dưới sàn nhà, nhìn lên bầu trời vẫn mờ mịt như anh đang phải chìm xuống nước sâu Và chúng ta không có thời gian và thời điểm để yêu, em cũng biết điều đó mà, đúng không? Khi em make up, xách va li và rời đi khỏi đây, rời khỏi nơi này Và nếu như em đã sai sao anh không chỉ đường ra? Mọi điều thật khó khăn khi đi sang con phố nơi mình từng qua Mọi người đều nói nhưng sao em lưu luyến bước chân anh từng đi Em luôn ghét phải nhìn riêng em khi đông sang, sâu trong em luôn mang nỗi cô đơn một mình Hello, hello Liệu anh có đang kế bên giờ này? Hello, hello Để em bên anh bên anh một ngày Hello, hello Để nói yêu anh, nói yêu anh Hello, hello, baby"
}