{
  "id": "song_05818",
  "title": "Mashup 20/11",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Khi Thầy viết bảng bụi phấn rơi rơi. Có hạt bụi nào rơi trên bục giảng Có hạt bụi nào vương trên tóc Thầy... Em yêu phút giây này Thầy em, tóc như bạc thêm bạc thêm vì bụi phấn đã cho em bài học hay Mai sau lớn, nên người Làm sao, có thể nào quên ? Ngày xưa Thầy dạy dỗ khi em tuổi còn thơ... Tuổi thơ bên nhau cho ta vô tư với bao mơ mộng Biết bao tháng ngày bạn kề bên sớt chia Những lúc lặng thầm thả tung ước mơ lên trời Bạn ơi nhớ không biết bao những kỷ niệm buồn vui cùng tôi Tuổi thơ thần tiên biết bao tiếng cười Biết bao nỗi buồn bạn và tôi có nhau Những yêu dấu ngọt ngào tựa như vẫn còn đâu đây Kỷ niệm ơi, xin giữ mãi trong tim.. Từng trang giấy với nét chữ quen thuộc kia Với những ước mơ trẻ con chất chứa bao nhiêu mơ mộng Hàng cây phượng dài trong sân Nơi chúng ta khắc lên một trái tim Sao giờ đây khi xa nhau cây buồn ngơ ngác Thời gian hỡi nếu có lướt qua ngày xưa Nhớ nhắn với những bạn thân hãy giữ trên môi nụ cười Để mai này khi trong tim nghe vắng xa hay nhớ về một giấc mơ Giấc mơ hồn nhiên, tuổi học trò... Một buổi sớm tinh mơ Chợt nghe tiếng trống ở đâu vọng về Tiếng ve xôn xao trong quanh những tán phượng hồng Chợt nhớ những ngày trẻ thơ. Và tôi muốn một lần Lại mặc áo trắng và lại đến trường Để tôi vui chơi với bạn bè Và ngồi nghe lời thầy cô. Ước gì tôi có một ngày để quay ngược thời gian Ước gì tôi có một ngày để trở về tuổi học trò Gặp những gương mặt quen được sống trong kỷ niệm vui. Ước gì tôi có thể ôm lấy hết những nụ cười Ước gì tôi có đủ can đảm để gửi tới một người Bài thơ màu mực tím của trái tim lần đầu tiên biết yêu. Một lần bên em hỡi Nắng gió sân trường vui đùa Ngồi tựa vai nhau anh đưa em qua bao con phố Và anh nói thật dịu dàng rằng đã yêu rất lâu rồi Nụ cười em cho anh ngàn mơ ước Từng chiều nguyện mong ngóng Vẫn đó nơi hàng cây già Đợi nhau vu vơ anh mang tên em trong giấc mơ Rồi mùa thi chợt đến bồi hồi nhìn phượng rơi Để chờ một chút mưa cho đôi mình Được đứng bên nhau thật lâu Hồn nhiên qua đi để khi ta bâng khuâng muốn nghe lại bài học xưa, đã xa? Luôn trông nghiêm khắc nhưng chỉ mong chúng em lớn thêm Em mang ơn thầy cô vì điều ấy đấy! Ho wo Và ngày chia tay, có ai ghi trên lưng áo nhau bao nhiều lời chưa nói ra Mai bôn ba có khi chẳng còn thấy nhau nữa đâu Ba năm trôi qua nhanh để lại vấn vương Và khoé mi ướt nhoè (và khắc ghi suốt đời). Khóe mi ướt nhòe Ho wo Mai sau lớn, nên người Làm sao, có thể nào quên ? Ngày xưa Thầy dạy dỗ khi em tuổi còn thơ..."
}