{
  "id": "song_05820",
  "title": "Thương Cha",
  "artist": "Anh Rồng",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Và Ngày Con Đi Cha Có Dặn .mày phải cố thành công . Đừng có ham chơi phải cố học hỏi. Không làm cha mẹ trông. Cái Đất sài gòn nó trật trội lắm. Phải cố giử lấy thân Con biết khi nói ra câu này thì chán mẹ cũng đã nhiều nếp nhăn Sống cả cuộc đời chịu mọi vất vả.cũng vì 3 chị em Làm nghề đả nặng khói bụi lại nhiều .mặt mũi càng lắm lem Xem thường tính mạng chịu nhiều mất mác.cha phải bỏ mất 2 ngón tay Qua nhiều lầm lỗi đến khi nhìn lại thì con đã bt mình đã xai Con người của con thì quá nhỏ thế giới này lại quá to Đoạn đường con đi thì ngày càng khó . Không thể để nó như đóng tàn cho Con muốn mình đạt đc thứ gì đó. Người ta gọi là chữ thành công Trong lúc khó khăn không một người rước cha là chiếc đò đưa qua sông Công ơn của cha lớn hơn biển cả không biết bao giờ trã hết đây Dãi nắng dầm mưa lớn sớm hôm về muộn chổ mát nhất là những tán cây Nhưng con nào hay con nào thấy đc những vết cắt da cha chầy Cũng bởi vì cha muốn con sung sướng không mang nỗi khổ đến sau này Người thương con hơn đại dương lớn hơn cả trời Dù ra sao vẩn còn cha ở bên cuộc đời Ngày còn cha bên cạnh con kể cho đàn con nghe tâm sự đời Bình yên ơi xin dc bên cùng cha Cha ơi cha già rồi đúng ko m cha mệt lắm đúng ko Chỉ là cha cố gắng mạnh mẽ lúc con xa nhà cha hay ngóng trong Thương cha con có thể làm tất cả con muốn mình phải trưởng thành hơn Con không muốn thấy cảnh cha khổ cực trong những đêm tối về đường chơn Cha ơi con thương cha nhiều lắm con rất sợ phải nói ra Con nghĩ một ngày con sẽ bật khóc nếu trên đường đời con thiếu cha Đã 20 tuổi mà chẳng làm gì để cha chăm sóc từng chi ly Làm đủ mọi cách chỉ để kiếm tiền dành dụm đến khi ngày con đi Cha chính là người khắc khe trong những lúc con hay cãi lý Ngày đó không có câu nói của cha có lẻ đầu con mất cả trí Cho đến lúc này con mới nhận ra tình thương trao con là tất cả Quanh năm vất vã là vì chung con đến giờ sức khỏe cũng yếu ra Rồi con còn nhớ những buổi chiều con phải ra học ngoài Bạc Liêu Chỉ là câu nói cha ơi con đi trả lại tiếng đáp cha buổi chiều Có những lần ước rằng ngay lúc này con chỉ mới vừa thoi noi Chỉ là muốn cha được trẻ được khỏe và sống suốt đời với con thôi Người thương con hơn đại dương lớn hơn cả trời Dù ra sao vẩn còn cha ở bên cuộc đời Ngày còn cha bên cạnh con kể cho đàn con nghe tâm sự đời Bình yên ơi xin dc bên cùng cha"
}