{
  "id": "song_05845",
  "title": "Boy In Luv",
  "artist": "BTS",
  "genre": "Điệu Ballad",
  "lyrics": "doegopa neoui oppa neoui sarangi nan neomu gopa doegopa neoui oppa neol gatgo mal geoya dugo bwa wae nae mameul heundeuneun geonde wae nae mameul heundeuneun geonde wae nae mameul heundeuneun geonde heundeuneun geonde heundeuneun geonde appa, appan daeche eoddeohge eommahante gobaekhan geonji pyeonjirado sseoya doelleonji mwonji, ni apeseo nan meonji gwaenhi tiktikdaego naneun jinjihande mwonde singyeong sseuyeo geokkuro dwijibeulkkyeo, inyeoneul yeonineuro daehakggajido neorang gandamyeon ganadaramabasaa hakunamatata! ddokgateun peuropil sajin geureohdago chakgakhajima swiun namja anya andal nasseo na andal nasseo niga mwonde? wae nareul jakku nollyeo nollyeo neo ije geuman hol’ up hol’ up ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya wae nae mameul heundeuneun geonde wae nae mameul heundeuneun geonde wae nae mameul heundeuneun geonde heundeuneun geonde heundeuneun geonde geoteuron bad bad girl, sogeun deo bad bad girl na gateun namjal nohchimyeon huhoehage doel geol mesinjeo hwaginhaenohgo nureuji anhneun neoui haengwi “il” jari eobseo jimgwa dongsie sokman taji nebigeisyeonina salkka bwa (ppareum ppareum ppareum) eopilharyeogo jinsim? (I got ‘em) dwissim? (I got ‘em) naega yuilhage gajji mothan geon i naega eoddeohge mildang? eojang? daesin apeumyeon useuramyeon useo, gureuramyeon gulleo andal nasseo na andal nasseo niga mwonde? wae nareul jakku nollyeo nollyeo neo ije geuman hol’ up hol’ up ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya doegopa neoui oppa neoreul hyanghan naui maeumeul wae molla nareul moreun cheokhaedo chagaun cheokhaedo doegopa neoui oppa neoui namjaga doel geoya dugo bwa naui maeumi nege datorok ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya ggwak jaba nal deopchigi jeone nae mami neol nohchigi jeone Say what you want niga jinjjaro wonhaneun ge mwoya"
}