{
  "id": "song_05905",
  "title": "What Is Love?",
  "artist": "Twice",
  "genre": "Điệu Ballad",
  "lyrics": "maeilgachi yeonghwa sogeseona chaek so geseona deurama sogeseo sarangeul neukkyeo Mmm sarangeul baeweo nae ilcheoreom jakku gaseumi ttwieo dugeundu geungeoryeo seolleime bupureo olla Mmm gunggeum haeseo michil geonman gata Ooh eonjengan naegedo ireon iri shiljero ireonakka oh oh oh geuge eonjejjeumilkka? eot teon saramil kka? I wanna know satangcheoreom dalkomhadaneunde I wanna know haneureul naneun geot gatdaneunde I wanna know know know know What it love? sarangi eotteon neukkiminji I wanna know haru jongil utgo ittaneunde I wanna know sesangi da areumdapdaneunde I wanna know know know know What it love? eonjengan naegedo sarangi ok ka jigeum ireon sangsangmaneurodo tteoollyeo man bwado gaseumi teojil geot ga teunde Mmm ireoke jo eunde manil eonjenga jinjjaro naege sarang i ol ttae nan ureobeoriljido molla Mmm jeongmal gung geumhae michil geonman gata Ooh eonjengan naegedo ireon iri shiljero ireonakka oh oh oh geuge eonjejjeumilkka? eot teon saramil kka? I wanna know satangcheoreom dalkomhadaneunde I wanna know haneureul naneun geot gatdaneunde I wanna know know know know What it love? sarangi eotteon neukkiminji I wanna know haru jongil utgo ittaneunde I wanna know sesangi da areumdapdaneunde I wanna know know know know What it love? eonjengan naegedo sarangi ok ka ji geum sesang eoneu gose salgo inneunji dodae che eonjejjeum nawa mannage dwelleunji eon je eotteoke uriye inyeoneun shijakdwel leunji moreujiman neukkimi eojjeonji jinjja joeul geot gata waenji yeong hwa deuramabodado deo meotjin sarang i ol kkeoya nae yegam eonjena majji eoseo na tanabwa naneun da junbiga dwaetji Ready! (eodi isseukka) chajanael geoya (eodi isseukka) bogo shipeo juk gesseo deo isang chameul su eop seul geonman ga ta satangcheo reom dalkomhadaneunde haneureul naneun geot gattaneunde I wanna know know know know What is love? sarangi eotteon neukkiminji haru jon gil utgo ittaneunde sesangi da areumdapdaneunde I wanna know know know know What is love? eonjengan naegedo sarangi olk ka I wanna know, I wanna know I wanna know know know know What is love? I wanna know, I wanna know I wanna know, I wanna know I wanna know know know know What is love? ... I wanna know"
}