{
  "id": "song_05912",
  "title": "One Day",
  "artist": "Rhymastic",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  Nếu như một ngày bạn khóc Hãy khóc cùng tôi Ném bao muộn phiền trong lòng Theo cơn gió cuốn trôi. Nếu như một ngày bạn khóc Giọt nước mắt rơi Thì xin hãy nhớ rằng bạn có tôi Dẫu có đi đâu xin vẫn nhớ về những lúc ta vai kề Bên nhau ta chia đam mê qua câu ước thề Hãy luôn luôn tin rằng đi qua bao thăng trầm Cuộc đời sẽ không cho ta vơi đi quyết tâm. Dù cho bao khó khăn bên ta từng ngày Thì ta hãy quên đi ngay Vì bên ta có bao anh em bạn bè Cùng sẻ chia. Và giờ đây tôi biết rằng Cuộc sống thật tuyệt vời Khi ta sống hết lòng Vì chính những điều giản đơn quanh ta. Và bạn nên biết rằng Dù có đi xa đ ến nơi nào Ta vẫn luôn còn nghĩ đến nhau. Nếu như một ngày bạn khóc Hãy khóc cùng tôi Ném bao muộn phiền trong lòng Theo cơn gió cuốn trôi. Nếu như một ngày bạn khóc Giọt nước mắt rơi Thì xin hãy nhớ rằng bạn có tôi Người bạn thân sẽ luôn bên cạnh.  Người bạn thân sẽ luôn bên cạnh.  Ta và bạn Bao nhiêu thăng trầm bao nhiêu thử thách cũng đã nếm qua đủ Một ngày lại đi Ngày mai lại đến ta lại vươn xa nữa Để ta lại bên nhau Học được cảm thông học được sự tha thứ. Trở ngại đằng trước Tình bạn thân thuộc Keo sơn gắn buộc chẳng phải theo dòng nước phai nhoà Tình đời ngày mai trăm ngả Chừng nào còn bạn còn ta là còn tất cả. Và giờ đây tôi biết rằng Cuộc sống thật tuyệt vời Khi ta sống hết lòng Vì chính những điều giản đơn quanh ta. Và bạn nên biết rằng Dù có đi xa đ ến nơi nào Ta vẫn luôn còn nghĩ đến nhau. Nếu như một ngày bạn khóc Hãy khóc cùng tôi Ném bao muộn phiền trong lòng Theo cơn gió cuốn trôi. Nếu như một ngày bạn khóc Giọt nước mắt rơi Thì xin hãy nhớ rằng bạn có tôi Người bạn thân sẽ luôn bên cạnh.  Người bạn thân sẽ luôn bên cạnh.  Và giờ đây tôi biết rằng Cuộc sống thật tuyệt vời Khi ta sống hết lòng Vì chính những điều giản đơn quanh ta. Và bạn nên biết rằng Dù có đi xa đ ến nơi nào Ta vẫn luôn còn nghĩ đến nhau. Nếu như một ngày bạn khóc Hãy khóc cùng tôi Ném bao muộn phiền trong lòng Theo cơn gió cuốn trôi. Nếu như một ngày bạn khóc Giọt nước mắt rơi Thì xin hãy nhớ rằng bạn có tôi Người bạn thân sẽ luôn bên cạnh.  Người bạn thân sẽ luôn bên cạnh. "
}