{
  "id": "song_05960",
  "title": "Hạnh Phúc Trong Em",
  "artist": "X5 Band",
  "genre": "Điệu Boston",
  "lyrics": "Sán h vai bên nhau n ơi miền đồng xanh ngát hương, để đưa em đi đến chốn thiên đườn g. Trái tim như ta n trong ngàn muôn giấc mơ và c ho em quên bao nỗi mong ch ờ. Người h ỡi, sa o anh vội đi không nói ch i, tuy trong lòng em chút tiếc nh ớ, m ãi mãi về sau luôn có n hau. Em yêu mỗi tố i đi về cười nói với bạn bè, cầm t ay nhau đùa vui ôi hạnh p húc sáng đời. Em yêu mỗi sớ m mưa lạnh ngồi h át trước hiên nhà, đàn c a thật hồn nhiên tim em q uên hết ưu phiền. Và hạn h phúc trong em là những niềm vu i nhỏ bé thôi Và hạn h phúc trong em là những niềm v ui nhỏ bé thôi Và hạn h phúc trong em là những niềm vu i nhỏ bé thôi Và hạ nh phúc trong em là những niềm vu i nhỏ bé thôi C ó khi em tin anh là hạnh phúc của em, nhưng quanh em vẫn c ó bao người P hía xa xa k ia con đường dài em sẽ q ua, tương lai tươi sá ng đang chờ. N gười hỡi, sao anh vội đi không nó i chi, tu y trong lòng em chút tiếc n hớ, m ãi mãi về sau luôn có n hau. Em yêu mỗi t ối đi về cườ i nói với bạn bè, cầm t ay nhau đùa vui ôi hạnh phú c sáng đời. Em yêu mỗi sớ m mưa lạnh ngồi h át trước hiên nhà, đàn c a thật hồn nhiên tim em q uên hết ưu phiền. Và hạ nh phúc trong em là những niềm vu i nhỏ bé thôi Và hạn h phúc trong em là những niềm vui nhỏ bé thôi Và h ạnh phúc trong em là những niềm v ui nhỏ bé thôi Và hạ nh phúc trong em là những niềm vu i nhỏ bé thôi Thời gian sẽ x óa những ưu phiền đôi lúc t rót mang Rồi chờ đón tương lai sáng t ươi, và em còn yêu đ ời hơn xưa khi em luôn biế t rằng… Em yêu mỗi tố i đi về cười nói với bạn bè, cầm tay nhau đùa vui ôi hạnh p húc sáng đời. Em yêu mỗi sớ m mưa lạnh ngồi h át trước hiên nhà, đàn ca thật hồn nhiên tim em q uên hết ưu phiền. Em yêu mỗi t ối đi về cười nói với bạn bè, cầm t ay nhau đùa vui ôi hạnh p húc sáng đời. Em yêu mỗi sớ m mưa lạnh ngồi h át trước hiên nhà, đàn ca thật hồn nhiên tim em q uên hết ưu phiền. Và hạ nh phúc trong em là những niềm vu i nhỏ bé thôi Và hạ nh phúc trong em là những niềm v ui nhỏ bé thôi Và hạ nh phúc trong em là những niềm vu i nhỏ bé thôi Và hạ nh phúc trong em là những niềm v ui nhỏ bé thôi"
}