{
  "id": "song_06005",
  "title": "Mashup nhac 9x",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Từng cơn gió khẽ vô tình Chiếc lá lìa cành buông xuống lòng đường Ngồi nhặt chiếc lá tôi nhớ về Cô bé đáng yêu của tôi Mùa đông đến em vẫn cười Em ước mình là bông tuyết ngoài trời Để được bay mãi lên thiên đường Một thiên đường tuyết rơi ơi ời Ngư ời ta cứ [ F] nói đừng quá [G]yêu Người ta cứ nói đừng quá tin Tình yêu dẫu có cũng chỉ là ước mơ trong mỗi cuộc đời Đừng nên cố gắng tìm thấy nhau Đừng nên cố bước cùng nỗi đau Tình yêu có lúc tự tìm đến với ta trong đêm tối cô đơn Điều em không muốn nay cũng đã đến Vào một đêm lặng thinh chính anh cũng đã nói Chúng ta chia tay, đau lòng quá đi Cho dù biết trước em đây vẫn cảm thấy sao thật bất ngờ Ngày xưa anh nói với bao người con gái Rằng anh yêu một ai chỉ có một mà thôi đó Mà đến chính em, lại được chính những lời nói đó làm ngất ngây, Nhưng anh lại đi nói nữa với những người sau Thật không muốn đâu em ơi, vì tình đã hết anh sao đây? Chẳng lẽ nói anh yêu em vậy sao? Vậy thì sẽ thật là thật bất công với em Khi anh không yêu nhưng lại nói anh đây rất yêu em Anh muốn anh yêu em, rồi anh chán anh chia tay Tình yêu với anh mong manh vậy sao? Đừng trách móc làm gì vì với anh cũng buồn, Khi anh không yêu trọn vẹn với ai kia anh đã chọn lựa rồi. Ánh mắt ấy quá thắm thiết ân tình Người ơi bao đêm anh luôn thầm nhớ Tình yêu anh trao em luôn đắm say Tình hồng như mơ, tình nồng như thơ Dù thời gian bao đắng cay đổi thay Từng lời anh nói đừng làm mây khói Mình cùng chung đôi giấc mơ uyên ương Kỷ niệm xưa em ơi nhớ chăng Bao lời yêu đã nói hôm nào Từng cơn mưa đôi ta có nhau phút giây thần tiên Giờ mình anh trên con phố xưa Ngồi lặng lẽ ngắm mây dần trôi Mặc cho thời gian hờ hững xô nhau mãi đâu Chuyện tình yêu đôi ta rẽ dôi Bao lời yêu đã vỗ cánh rồi Thầm cầu mong cho em hãy quên những kỷ niệm xưa Cuộc tình ta tan theo giấc mơ Hình bóng cũ mãi trông về đâu Giờ đã hết bao nhiêu yêu thương cô đơn lối về. Từ khi quen em anh đã biết bối rối Vì những lúc thoáng nghe em cười Anh đã biết con tim yêu em mất rồi Người yêu ơi xin em chớ quên Mùa xuân trên cao và hoa lá lấp lánh nắng Nụ hôn thơ ngây trao em rồi Em yêu kiều thướt tha cho hồn đắm say Cuộc tình ngỡ dài lâu ngủ sâu vòng tay êm ái. Anh nào biết anh nào có hay Hạnh phúc trôi qua tay giấc mộng tàn Lòng cay đắng khi em quên lối hẹn Lời yêu rồi thương em đã quên Nhưng lòng anh nuôi hoài giấc mơ Tình sẽ không phôi phai như là mây Có nhiều đêm trong mơ anh vẫn chờ Chờ em đến tình thôi xót xa."
}