{
  "id": "song_06024",
  "title": "Mùa hè ấy em khóc",
  "artist": "Ngô Lan Hương",
  "genre": "Điệu Ballad",
  "lyrics": "Lặng yên, mùa hè đấy Mình nằm nghe tiếng mưa rào Bao nhiêu kí ức kéo nhau tìm về cơn mơ Buồn...ngẩn ngơ! Cậu ơi làm bài chưa? Này học xong tiết 2 ăn gì? Thời học sinh, ngây ngô và bình yên Môi mỉm cười từng giọt kí ức lăn trên khoé mi Em khóc vì, cơn mưa mùa hạ buồn quá Em khóc vì, tiếng chân không còn vội vã Em khóc vì, không còn được thấy Ở nơi sân trường ấy, những gương mặt thân quen Em biết rằng, tháng năm không là mãi mãi Em tiếc rằng, thanh xuân không chờ đợi ai Em ước rằng, giấc mơ mùa hạ năm ấy Và những giọt nước mắt đã rơi, sẽ luôn ở lại. Anh đi ngang qua hành lang mấy lớp cạnh bên Chẳng gặp em nói cười mà thấy bên góc Anh định lấy hết can đảm một lần gọi tên Nhận ra bên góc tường ngày ấy em khóc Mùa hè ấy anh như người dưng, Biết sao khi mà em phải xa bạn bè Chẳng còn nhìn thấy nhau khi mùa hạ vừa sang Rồi một hồi lại mấy năm qua, chẳng kịp thở than Mùa hè ngày ấy chớ nên quên đi vội Không mai sau này quên đi rồi Mình cầm tay cậu được không? Ửng hồng đôi má, mắt không dám nhìn Mối tình năm ấy, ngây ngô và bình yên Môi mỉm cười, từng giọt kí ức lăn trên khoé mi Em khóc vì, cơn mưa mùa hạ buồn quá Em khóc vì, tiếng chân không còn vội vã Em khóc vì, không còn được thấy Ở nơi sân trường ấy, những gương mặt thân quen Em biết rằng, tháng năm không là mãi mãi Em tiếc rằng, thanh xuân không chờ đợi ai Em ước rằng, giấc mơ mùa hạ năm ấy Và những giọt nước mắt đã rơi, sẽ luôn ở lại. Em khóc vì lá thư ngăn bàn năm ấy Vì cái nắm tay vụng về đấy Em khóc vì tất cả khoảnh khắc ấy Em không thể giữ, càng không thể quên Em hãy lưu mùa hè ở bên bạn bè đó sâu vào trong tim Em luôn lưu sâu trong tim Em hãy cứ việc khóc và để nước mắt khiến em càng không quên Dù mai đây, không còn được thấy Ở nơi sân trường ấy những gương mặt thân quen Em biết rằng, tháng năm không là mãi mãi Em tiếc rằng, thanh xuân không chờ đợi ai Em ước rằng, giấc mơ mùa hạ năm ấy Và những giọt nước mắt đã rơi, sẽ luôn ở lại. Lặng nhìn mùa hè vuột qua khỏi tầm tay Gió ngừng lay, mắt mình cay Em biết từ nay, sẽ đổi thay Sẽ đổi... thay..."
}