{
  "id": "song_06093",
  "title": "Forever Love - Nhiều Ca Sĩ",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "  ...Đường vào tim em hay băng giá ...Em như người tình mùa đông ...Nếu có về đừng đi nhanh quá ...Sưởi ấm tim anh được không? ...Nắng mưa nơi đây bao ngày Gió cũng đặt hết suy tư lên đôi vai này. ..Em muốn anh làm sao đây? Đường quá rộng để đi 1 mình Nếu mai này em có về đừng thì xin em đừng xa Vì nơi đây đông cũng gần qua. Cuối thu đẹp như vậy, cảnh khờ nhạc như vậy ngay cả Andree cũng muốn viết tình ca. Tháng 10 chờ thu vàng rồi mai đây khi thu tàn Rồi buồn vui và sương gió anh kể hết cho cây đàn rồi quay về với kỷ niệm, Anh tìm lại bao niềm vui anh quên trên môi em. Hãy tựa vào vai anh đi em (babe) Cuộc sống sẽ trôi qua thật êm đềm Ta không con sợ đối mặt với bóng tối Không con lo ngại về định nghĩa thay đổi Ta vẫn nhìn thấy bầu trời kia màu xanh Nhìn chặng đường mà ta đã cùng đồng hành Không còn cô đơn trong mùa đông giá lạnh Em vẫn xinh đẹp như lần đầu gặp anh. Bờ môi kia trao nụ hôn đậm sâu trong giấc mơ ngọt ngào Cùng ngắm nhìn những con sóng xô dạt dào Rồi lao vào giấc chiêm bao Anh đưa tay hái những ngôi sao thật cao Tìm lại kỉ niệm đêm nao Sau lưng cánh tay ôm chặt Lặng im giữa những khoảng khắc trái tim thuộc về nhau Nào mình cùng nhìn lại quá khứ Nhìn lại những giấc mơ Thấy những phút giây nó thật đậm sâu Thấy những ngón tay ta đan vào nhau Gần lại nơi đây mãi bên anh Những chiếc hôn ngọt ngào mỗi sáng Nói với em ngàn lời, xin đừng vội tan biến khi ánh dương vừa lên Con trai thì yêu bằng mắt, con gái thì yêu bằng tai Một khi đã máu thì đừng có hỏi bố cháu là ai Em xinh hay là xấu, lung linh vẫn là gấu Em còn đang say sưa nghe từng lời nhạc anh vắt tai Hai cặp mắt nhìn nhau, con tim anh như thắt lại Mỗi khi hình dung về em, khiến anh tập trung cao độ Anh quên mất đi luôn sự tồn tại của chiếc đồng hồ I can't let you go, baby let you know, Dẫu có buông tay em ra thì ta vẫn quay về bên nhau Màn đêm, là tiếng gọi của nỗi cô đơn Nhưng khi bên em, anh sẽ thấy tốt hơn Đi qua từng khoảng trống, giữ lấy những niềm vui Đi qua cả cuộc sống và bỏ lại những buồn tủi Em Đi qua từng khoảng trống, giữ lấy những niềm vui Đi qua cả cuộc sống và bỏ lại những buồn tủi Em, dẫu có buông tay em ra thì ta vẫn quay về bên nhau Nếu em đưa anh một nắm cát thì anh sẽ không xây lâu đài Vì những con sóng sẽ đến, không hôm nay thì mai Người ta gọi anh là trai mơ, mơ một cách miệt mài Nhưng em biết đó chỉ là cách quên đi nặng trĩu bờ vai Anh muốn được bay cùng em hoặc cùng rơi Mình sẽ là hòn đất và áng mây giữa vùng trời Đi về trong nắng cháy căng buồm khi cơn giông tới Và mình sẽ bước cùng nhau hoặc cùng bơi Nếu em có tặng anh món quà thì hãy tặng anh hơi thở em Để anh biết là mình còn gần mỗi khi chợt dậy lúc nửa đêm Để anh biết mình phải về đâu khi trôi quá xa dòng đời này Gần nhau mình im lặng cũng thấy vui thay Anh vừa tan ca về, hơi mỏi, nhớ em Gió về, hàng cây ven đường cũ lay đưa Và anh bỗng nhiên muốn biết là người đã ngủ hay chưa? Nào mình cùng nhìn lại quá khứ Nhìn lại những giấc mơ Thấy những phút giây nó thật đậm sâu Thấy những ngón tay ta đan vào nhau Gần lại nơi đây mãi bên anh Những chiếc hôn ngọt ngào mỗi sáng Nói với em ngàn lời, xin đừng vội tan biến khi ánh dương vừa lên Em là cơn mưa đầu mùa, ngày lạnh dần trôi qua Anh thì cứ ngỡ là đùa, rồi trời se duyên chúng ta Cơn mưa ấy, cuốn anh theo chiều yêu đương Nơi ấy, anh vẫn nhiều đêm mơ tưởng Về em, về đôi ta, giờ lại ngắm lại những tháng ngày đã trôi qua thôi Baby cho anh biết những điều quyến luyến em vẫn còn lưu đắm say Đông sang tuyết rơi anh lại viết câu chuyện buồn thiu Mình vẫn hỏi: \"Lỡ mai này xa nhau\"? Giờ đã là chuyện hôm qua rồi Anh cố ghép lại những mảnh vỡ để nhớ về những gì phải bước qua thôi Là em hay là anh, hay là đôi ta hay là không ai Em sẽ bước qua hay là không những bước đường trông gai? Và anh sẽ nhìn về lỗi lầm 5h sáng rồi mặt anh vẫn hơn ..Anh hứa sẽ em bên hoài để cùng ..Anh thích nồi cơm ngày mai đến ...Cho đầu óc lú lẫn, hai ta không còn hàm nhai, ngay cả khi không còn tồn tại ...Anh đùa, thật ra anh không dám hứa gì sâu xa Chưa hứa dù chuyện gì xảy ra, bên em là nắng hay mưa, Thật sự em hết yêu hay là chưa anh vẫn sẽ thương em hơn ngày qua Ý anh là, với anh em như là 1 phần cuộc sống Thiếu em ý nghĩa đời anh như trong tư thế bất động Nên xin đừng bao giờ hỏi, anh có yêu em thật không Vì em thừa hiểu lí do đâu anh từ chối biết bao người thật lòng Yêu em, thương em anh chưa 1 ngày ngại khó khăn, Nỗi buồn anh giữ, niềm vui gửi em quên đi những nhọc nhằn, Mọi điều tốt đẹp anh dành cho em chỉ 1 ý nghĩa nói lên rằng: “Em cảm thấy hạnh phúc là anh trở thành người may mắn” Lần đầu gặp em với môi xinh váy ngắn Yêu em ở bên e là 1 phần của may mắn Sau lần đầu gặp anh lại muốn có lần hai Gặp được em xong ko còn muốn gặp ai Anh không lãng mạn đâu hay viết truyện ngôn tình Nhưng sẽ yêu em thật lâu, không cần chứng minh A mang jordan và em là nike Áo anh Versace, em diện đầm Fendi Từ quận 7 sang quận 4 a sẽ đón em đi Cứ vô tư thong thả mặc kệ paparazi Lên bitexco shopping xem movie Ra phố đi bộ chụp vài tấm hình selfie Hôm nay nhà hàng 5 sao, mai mình ăn mì gõ Mốt cafe bệt, ngày kia cafe chảnh chó Cứ xem như thế giới này chỉ còn có 2 ta Mình sẽ hát bài này như 1 bản tình ca Em là điều tuyệt vời nhất, nơi anh sẽ dừng chân Em là bình minh sáng, đánh thức tiếng yêu trong anh Còn lại câu hát dịu dàng, mãi đến cuối đời Chỉ cần mình em nghe, và hiểu từng nỗi cảm xúc trong anh anh anh. .... anh Cầm tay anh nhé, hạnh phúc nơi cuối con đường We belong together baby Nào mình cùng nhìn lại quá khứ Nhìn lại những giấc mơ Thấy những phút giây nó thật đậm sâu Thấy những ngón tay ta đan vào nhau Gần lại nơi đây mãi bên anh Những chiếc hôn ngọt ngào mỗi sáng Nói với em ngàn lời, xin đừng vội tan biến khi ánh dương vừa lên"
}