{
  "id": "song_06139",
  "title": "Where U at",
  "artist": "Andree",
  "genre": "Điệu Ballad",
  "lyrics": "Đã có những nước mắt khi em bước ra đi Buông tay anh em đi, em quên câu chia ly Chỉ là dĩ vãng, nhạt nhoà anh nghĩ về em. Đã cố gắng níu giữ nhưng em cứ bên ai Tim anh đau những vẫn muốn níu em ở lại Để rồi em bước chẳng cần nghĩ suy Cho anh mộng mơ từng ngày, từng ngày trông ngóng ai? Quá khứ kia của anh Chỉ toàn là những giá băng Quá khứ kia của anh Chỉ là người luôn sống trong đợi chờ Em sẽ không về đâu Thats what you say Em sẽ không về đâu Đừng chờ đợi những giấc mơ. Trong giấc mơ của anh Giờ chẳng tìm thấy lối ra Trong giấc mơ của anh Giờ toàn là những tháng năm lạnh lùng Em có nghe được không Tell me where you at Em có nghe được không, hỡi em? Em đang ở đâu? Vẫn tin nhắn đó em chưa trả lời 1 câu Có phải một điều gì đó em muốn che đậy Quan tâm, yêu thương, không như xưa Cảm giác mách bảo em đã thay đổi, có đúng chưa? J Girl, khói trắng cùng chiếc điện thoại 10 tin đi, mới có 1 tin nhận lại Em là nguyên nhân tình yêu này thất bại Đừng nói với anh, đừng giải thích Anh biết em đã có một ai Anh luôn đối xử với em, yêu thương em Không có bi kịch, không theo Hàn Quốc, luôn luôn chất Em nhớ đừng bao giờ Đem ra so sánh anh với những người kia Vui bên họ nhưng khi buồn Anh là người để sẻ chia. Quá khứ kia của anh Chỉ toàn là những giá băng Quá khứ kia của anh Chỉ là người luôn sống trong đợi chờ Em sẽ không về đâu Thats what you say Em sẽ không về đâu Đừng chờ đợi những giấc mơ. Trong giấc mơ của anh Giờ chẳng tìm thấy lối ra Trong giấc mơ của anh Giờ toàn là những tháng năm lạnh lùng Em có nghe được không Tell me where you at Em có nghe được không Lúc đầu bên nhau anh nghĩ về em, you the best Em chỉ tạo cho anh thêm stress Nhấp đôi môi, hạ cánh tay, cảm nhận vị đắng của vodka Siết hơi khói trắng và nhận ra em ko phải là tất cả Yêu em đậm sâu nên anh không nhận ra vấn đề ngay từ đầu Ai hỏi anh, em là gì Anh sẽ nói cô ấy là bạn tôi Em chỉ là bạn thôi. Và từ đêm đó em còn lại gì? Để cho đôi mắt cay cay và cứ hoen mi Giờ này có lẽ anh đi thật rồi  Quá khứ kia của anh Chỉ toàn là những giá băng Quá khứ kia của anh Chỉ là người luôn sống trong đợi chờ Em sẽ không về đâu Thats what you say Em sẽ không về đâu Đừng chờ đợi những giấc mơ. Trong giấc mơ của anh Giờ chẳng tìm thấy lối ra Trong giấc mơ của anh Giờ toàn là những tháng năm lạnh lùng Em có nghe được không Tell me where you at Em có nghe được không"
}