{
  "id": "song_06221",
  "title": "Mashup: Mong Ước Kỷ Niệm Xưa-Khúc Yêu Thương-Nếu Phải Xa Nhau-Tạm Biệt Nhé-See You Again",
  "artist": "Minh Tee",
  "genre": "Điệu Ballad",
  "lyrics": "1. Thời gian trôi qua mau chỉ còn lại những kỷ niệm Kỷ niệm thân yêu ơi sẽ còn nhớ mãi tiếng thầy cô Bạn bè mến thương ơi sẽ còn nhớ những lúc giận hờn Để rồi mai chia xa lòng chợt dâng niềm thiết tha Nhớ bạn bè nhớ mái trường xưa. 2. Đặt bàn tay lên môi giữ chặt tiếng nấc nghẹn ngào Thời gian sao đi mau xin hãy ngừng trôi Dù vẫn mãi luyến tiếc khi đã xa rồi Bạn bè ơi vang đâu đây còn giọng nói tiếng cười Những nỗi nhớ niềm thương gửi cho ai. Tìm về ngày ấu thơ tuổi mộng nhiều mơ ước dưới mái trường Nhiều lần ta ước mơ hái sao trên trời Vòng tay thêm lớn từng ngày năm tháng qua đi cách xa vời vợi Dòng đời rồi cuốn trôi kỷ niệm rồi xa mãi không trở lại Chỉ còn trong giấc mơ mỗi đêm yêu thương tràn về. Lời ca vẫn hát ngày nào từng phút trao nhau tình yêu. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Cùng nhau vui chơi cùng nhau cất tiếng ca Hoà trong con tim ta nhịp yêu thương thắm nồng Giờ đây chia xa làm con tim nát tan. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Dù ta xa nhau lòng ta vẫn có nhau Thời gian sao trôi mau, để ta luôn nhớ về Một người yêu nơi xa lòng chợt dâng nỗi thương nhớ năm nào. Nếu có ước muốn trong cuộc đời này Hãy nhớ ước muốn cho thời gian trở lại Cho bao khát vọng đam mê cháy bỏng Sẽ còn mãi trong tim mọi người Để tình yêu ước mơ mãi không phai. Nếu có ước muốn trong cuộc đời này Hãy nhớ ước muốn cho thời gian trở lại Bên nhau tháng ngày cho nhau những hoài niệm Để nụ cười còn mãi lắng trên hàng mi Trên bờ môi và trong những kỷ niệm xưa. Cho tôi yêu thêm nơi này một chút, một chút thôi Để tôi nhớ mai xa rồi sẽ nhớ nhau thật nhiều Tạm biệt tạm biệt lúc ta đi với nhau khi tan trường Tạm biệt giờ tạm biệt mãi là người bạn thân nhé Tạm biệt tạm biệt xa rồi bạn đừng quên tôi Xin chào tạm biệt, giờ tạm biệt, tạm biệt nhé nơi này bye bye. It's been a long day, with- out you my friend And I'll tell you all about it when I see you again We've come a long way from where we began Oh I'll tell you all about it when I see you again When I see you again."
}