{
  "id": "song_06272",
  "title": "Anh Là Người Xấu",
  "artist": "Thái Vũ (BlackBi)",
  "genre": "Điệu Ballad",
  "lyrics": "Anh không tốt đẹp như em thấy đâu. Có rất nhiều chuyện Anh giấu từ bấy lâu Như việc Anh thức dậy vào lúc sáng sớm làm điểm tâm sáng nếu ta lấy nhau Anh không lớn tiếng ở nơi đông người anh không trông chờ vào chuyện hên xui Anh không hứa là sẽ làm Em vui nhưng sẽ buồn cùng Em khi Em không cười Không nói quá nhiều về chuyện lứa đôi vì có hứa cũng chỉ là hứa thôi Yêu em cả ngày, chờ em tới tối ? Cái gì làm được thì a mới nói !! Anh không ba xạo cũng không thảo mai. Không gây chú ý bằng cách bão like Không sara sayo theo kiểu hàn quốc. Vì inbox chủ động là an toàn nhất !! Và mỗi khi mà em giận dỗi. Anh sẽ luôn là người nhận lỗi Xin lỗi Em, Anh sai rồi. Vậy thì làm sao mà Em giận nổi ? Và mỗi khi mà em giận dỗi. Anh sẽ luôn là người nhận lỗi Xin lỗi Em, Anh sai rồi. Vậy thì làm sao mà Em giận nổi ? Ồ xinh như Em thì quê anh đầy. Mà chưa yêu ai, thì yêu anh này Quen chơi cho vui, hai hay ba ngày ? Rồi chia tay Em, Anh không như vậy!! Vì khi yêu ai là phải yêu hết mình. Nếu như Em không yêu thì phí của trời à nha Anh sẽ không nói yêu Em suốt đời vì cũng có thể một ngày nào đó anh sẽ nuốt lời mà ta Vì Anh là người xấu. Vì Anh là người xấu Vì Anh là người xấu Nên không thể lo cho em đâu... Vì Anh là người xấu. Vì Anh đỉnh cao nhất Saigon Vì Anh là người xấu nên của nó nhỏ xíu còn của Anh thì dài thòn Anh thì không có quỹ đen, nhưng mà lại có sổ tiết kiệm Yêu người như Anh, Em thử nghĩ xem Cái gì cũng biết, mà lại còn biết chuyện Yêu em là cả kế hoạch, nhưng Anh không phải là chủ mưu Không khiến Em khó thở như ở Vuhan và nguyên tắc số 1 là không vũ phu Mà cái đó chỉ là lý thuyết. Còn thực hành thì chắc là hên xui Tại vì anh là người xấu mà nhưng sau câu này thì Em nên vui Vì yêu có thể chậm nhưng tuyệt đối không thể sai Cho Em biết chút bí mật nhưng Em không được kể ai Câu này là khẳng định nên Em không cần phải cãi Và mỗi khi mà em giận dỗi. Anh sẽ luôn là người nhận lỗi Xin lỗi Em, Anh sai rồi. Vậy thì làm sao mà Em giận nổi ? Và mỗi khi mà em giận dỗi. Anh sẽ luôn là người nhận lỗi Xin lỗi Em, Anh sai rồi. Vậy thì làm sao mà Em giận nổi ? Ồ xinh như Em thì quê anh đầy. Mà chưa yêu ai, thì yêu anh này Quen chơi cho vui, hai hay ba ngày ? Rồi chia tay Em, Anh không như vậy!! Vì khi yêu ai là phải yêu hết mình. Nếu như Em không yêu thì phí của trời à nha Anh sẽ không nói yêu Em suốt đời vì cũng có thể một ngày nào đó anh sẽ nuốt lời mà ta Vì Anh là người xấu. Vì Anh là người xấu Vì Anh là người xấu Nên không thể lo cho em đâu... Vì Anh là người xấu. Vì Anh đỉnh cao nhất Saigon Vì Anh là người xấu nên của nó nhỏ xíu còn của Anh thì dài thòn"
}