{
  "id": "song_06326",
  "title": "mashup Nhạc Trẻ 5",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Rồi làm vợ anh nhé bấy bê (baby) ố ô ồ ô .... Ngày hôm qua em chợt mang nắng tới Chợt làm ngẩn ngơ đắm say anh chiếc hôn bối rối Chợt làm nên câu ca, chợt gọi mùa xuân qua Đường dài tay trong tay anh nghe mùa xuân ôi đắm say. Và rồi em nơi thật xa anh mang tình yêu không phôi pha Mỉm cười khi bỗng nhớ em anh nâng câu hát Hát yêu em thật nhiều, nhớ môi em thật nhiều Muốn theo mây và gió nơi phương trời đó anh đợi ai. hỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu e mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai chờ một ngày trong tương lai chờ... Ngày ta được sánh đôi vai được bên nhau mãi mãi Dẫu … anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung đường mãi Trên một con đường dài … á ai … con đường dài … á ai … Con đường dài … con đường dài … con đường dài lắm … con đường dài lắm Vì anh biết có lúc ta rời xa nhau Vì anh biết nước mắt đã hết khi người mỉm cười&nbsp; Vào tình yêu anh đã cố gắng khắc giữ Hỡi em, my baby girl, woh woo oh... Mình hãy cứ sống thế đi Em cứ mãi ước mơ Em cứ luôn mong chờ điều tuyệt vời nhé em Và anh sẽ mãi bước đi Sẽ cố gắng mỉm cười Cố gắng quên đi bao nhiêu tình yêu tan vỡ như là giấc mơ No love no life No love no life Và rồi anh sẽ quay về nơi ấy No love no lifeNo love no life Anh không thuộc về nơi này nữa đâu. Khi hai ta về một nhà Khép đôi mi chung một giường Đôi khi mơ cùng một giấc Thức giấc chung một giờ Khi hai ta chung một đường Ta vui chung một nỗi vui Nước mắt rơi một dòng Sống chung nhau một đời Vẫn ánh mắt ấy sáng long lanh Như trời cao mây trắng trong lành Đến hôm nay anh vẫn chưa thể tin em đã về đây với anh Nhớ những lúc đứng dưới mái trường xưa Cùng dừng xe dưới gốc cây trú mưa Đến hôm nay ta đã chung một lối anh không còn phải đi xa đón đưa Ta giờ đây chung trời mây ta cùng đón tương lai Tay cầm tay ta cùng vui say chân bước đường dài Như lời hứa anh đã nói ngay từ phút giây đầu Chúng ta sẽ về chung một nhà Dẫu gian khó dẫu mưa gió ta cùng đón ngày mai Ta thường nghe sau cơn mưa là trời sẽ nắng lại Chúng ta đã về chung một nhà Chiều cuối con đường mình nhìn ngắm hoàng hôn Ẩn sâu trong tiếng tí tách rơi Chờ mãi nơi này một cảm giác quá lạ thường Cảm giác cho anh nhận ra I love you… I love you so Khoảnh khắc cho anh nhận ra I love you… I love you so Khoảnh khắc cho anh gần hoo la la la hoo la la la hoo la la la hoo la la la có khó khăn gì vì tôi đã có bạn bè sợ hiểm nguy nào vì tôi đã có bạn bè sẽ đi bên nhau đi khắp thế gian nào cùng xoay nhìn nào cùng xem ôi sẽ thấy cuộc đời tuyệt vời như kính vạn hoa"
}