{
  "id": "song_06325",
  "title": "Bước Chầm Chậm",
  "artist": "Hứa Ngụy Châu",
  "genre": "Điệu Slow",
  "lyrics": "1. Huan huan zheng kai shui jiu de yan, hei an zhong liang qui ni lian Wo bu zhi gai ru he mian dui, zhe sheng huo de tu ru qi bian Wo zong xiang zheng tuo, bu gai shu yu wo de shou Ni que bao jin wo, shou ni zai hu wo 2. Nǐ bèi zhe wǒ shuō qǐ cóng qián, yī gè rén tuō yán zhe shí jiān Wǒ xiào zhe tīng zhe nǐ sù shuō, yǎn qián què mó hu le yī piàn nǐ lā qǐ wǒ céng, yóu yù bù jué de shǒu Xiàng qián màn màn zǒu, yī qǐ màn màn zǒu Chorus: Biè zǒng shuō wǒ bù dǒng, biè zǒng shuō wǒ bù tòng Fēng yě chuī guò wǒ zuǐ jiǎo cán liú xià wēn róu Biè shuō nǐ huì jì xù péi wǒ Wǒ bù shuō shì wǒ tài guò chén mò Nǐ wò jǐn shuāng shǒu tīng bu jiàn wǒ shuō Biè zǒng shuō wǒ bù dǒng, biè zǒng shuō wǒ bù tòng Fēng yě chuī guò wǒ zuǐ jiǎo cán liú xià wēn róu Biè shuō nǐ huì jì xù péi wǒ Wǒ bù shuō shì wǒ tài guò chén mò Nǐ wò jǐn shuāng shǒu tīng bu jiàn wǒ shuō, biè zǒu Thời gian như xóa hết bao ưu phiền.Nhẹ đi trên con phố như năm nào Chợt thấy nỗi nhớ như đang về đấy.Thả tay để đón lấy những tháng năm Nhớ tiếng người ấm áp. Nhớ những lúc ngồi dưới góc sân Cười nói chuyện mai sau.Mình sẽ chẳng rời xa Cho dù thời gian trôi qua .Cho dù bao nhiêu chông gai Có cản đường ta. Anh sẽ vẫn chờ mãi mãi bên em Đợi tia nắng ban mai ngập khắp nơi. Là ngày ta sẽ không bao giờ cách xa Hãy nắm chặt tay nhau. Sải bước cùng đi tới Xin đừng lo lắng nữa nhé .Cho dù mưa rơi khắp chốn Con đường xa xăm.Anh sẽ che chở mãi mãi cho em Rồi sẽ có 1 ngày mọi khó khăn . Cũng sẽ nhường lối cho tấm lòng của anh Lời nói của ngày ấy.Sẽ theo cùng năm tháng ,yêu em Anh cõng em trên lưng, ta nói chuyện ngày xưa, anh gánh vác thế giới này Và em lặng nghe những gì anh kể mà những dòng lệ hoen mắt em Anh nắm chặt bàn tay có lúc do dự của em Từng bước về phía trước chầm chậm cùng em bước Không phải là em không hiểu đâu phải vì em không đau Gió nhẹ thổi qua trên khóe môi em vẫn vương dịu dàng Đừng nói anh sẽ tiếp tục bên em Em buồn không đáp nên im lặng chút thôi Anh xiết chặt bàn tay không nghe lời em nói Không phải là em không hiểu đâu phải vì em không đau Gió nhẹ thổi qua trên khóe môi em vẫn vương dịu dàng Đừng nói anh sẽ tiếp tục bên em Em buồn không đáp nên im lặng chút thôi Anh xiết chặt bàn tay không nghe lời em nói, đừng đi"
}