{
  "id": "song_06323",
  "title": "Mashup TOP HITs #1 (Mashup Một đêm say, Ex's hate me, Mượn rượu tỏ tình, Hồng nhan)",
  "artist": "Nhi Nhi",
  "genre": "Điệu Ballad",
  "lyrics": "Tình nhân ơi, anh đang ở đâu Làm gì để gặp được nhau Nhận ra nhau, ở bên nhau, tan vào nhau. All my ex’s hate me, And I hate them back, And it’s all because of me, Em mượn rượu tỏ tình đấy thì sao nào Em yêu anh yêu anh đấy thì sao nào Hu hú hu hú hu.. Hu hú hu hu hu Hy vọng anh đừng ngơ ngác đừng cau mày Thôi coi như chưa nghe thấy cạn ly vậy Hu hú hu hú hu... Hu hú hu hu hu Hay là mình là mình, mình cưới nhau đi. Hay là mình là mình, mình cưới nhau đi. Thanh xuân kia đi qua vội lắm ai ơi. Cho anh xây tình nồng trọn kiếp bên em. Và dòng thư tay em gửi trao anh ngày nào Giờ còn lại hư vô em gửi anh đây lời chào Mà nhìn người đi vội...Mình làm gì nên tội Tại sao lại cách xa...Còn yêu như thế mà Để lệ hoen mi khi mùa xuân đang thầm thì Nhìn người mà ra đi anh chẳng níu kéo điều gì Mà nghe sao đáng thương..Nhìn nhau như cố hương Tìm em ở bốn phương...Vì say nên vấn vương Và giờ em khóc thì cũng chẳng để làm gì Đâu phải do anh chuyện tình mình mà là vì Em đã trao ai dòng lệ tràn đầy cầu kì Những năm tháng phai màu Chạm đôi môi lên team em đi Mình là của nhau anh ơi lo chi Mời anh vào team của em xem có gì nào, có gì nào?  Khi đôi môi em còn đỏ mọng, em muốn nói “em yêu anh” ? Khi cô ta còn say giấc nồng, lại gần hôn anh đi. Giờ tình phôi phai Đập tan ánh dương ngày mình từng là, từng làtất cả Giờ người vội vã đi về nơi xa Yêu hay không yêu không yêu hay yêu nói một lời Bên nhau hay thôi, chỉ một lời ù hú u u ù Không yêu yêu hay không yêu không yêu hay yêu nói một lời thôi Thôi thì là duyên Nếu người thuận thì tôi sang thưa chuyện mẹ cha xin được nên vợ chồng Thương em để lâu hóa thêm u sầu Nay nói ra cho hết đau đầu Người hãy quên em đi, và đừng yêu em nữa Nếu anh không còn gì để vương vấn Người hãy quên em đi, đừng chờ mong chi nữa Tiếc thương gì cho lòng thêm xót xa... Vì tình yêu nay sẽ chẳng lâu bền Vậy coi như mình kết thúc êm đềm Tình yêu như là gió thoảng qua thềm... Người hãy quên em đi..."
}