{
  "id": "song_06414",
  "title": "Dòng Thời Gian Ngày Xưa Đâu Rồi (Mashup: Quê Hương Tuổi Thơ Tôi, Dòng Thời Gianx2 , Sống Như Nhũng Đóa Hoa, Ngày Xưa Ơi)",
  "artist": "Minh Tee",
  "genre": "Điệu Ballad",
  "lyrics": "Ngày ấy đâu rồi ngày ấy đâu rồi Cho tôi tìm lại một ngày ấu thơ Cho tôi tìm lại cho tôi một ngày Ngày ấy đâu rồi ngày ấy đâu rồi Cho tôi tìm lại một ngày ấu thơ Những câu chuyện cổ mẹ kể năm nào. Từng ngày nào nồng nàn từng câu ca dao Từng ngày lặng lẽ sống với kỷ niệm ngọt ngào Bình yên những giấc chiêm bao Qua rồi một thời vội vàng rong chơi Rồi một thời yêu đương sớm tối Giữa thênh thang bầu trời, nắng gió muôn nơi ư hư…. Và rồi tôi nhận ra Rằng trong trái tim này Là tình yêu vô bờ Và đầy ắp ước mơ Và rồi tôi nhận ra Rằng những khó khăn này Càng làm tôi thêm yêu cuộc đời Và thắp sáng niềm tin trong tôi. Bao nhiêu năm rồi làm gì và được gì Ngày tháng sao vội đi đôi khi không như ý Trôi qua bao nhiêu năm nữa Có lẽ ta không ngây ngô, như bây giờ Bao nhiêu cho vừa từng ngày và từng giờ Cành lá sao lặng im như thôi không mong nhớ Cho ta bao nhiêu năm nữa có lẽ bao nhiêu đây thôi Cho ta nhìn thời gian trôi….. Tuổi thơ như áng mây rồi sẽ mãi bay về cuối trời Thời gian xóa những kỷ niệm dấu yêu Ngày xưa ơi, mãi xa tuổi thơ, xa cánh diều chở bao ước mơ Còn đâu bóng hoàng hôn những chiều mờ tím Ngày xưa ơi mãi xa tuổi thơ, xa bến đò mờ sương cuối thu Xa dáng em gầy trong ướt áo, xa lời hứa khi xưa Về nơi đâu những mộng mơ Về nơi đâu hỡi những niềm vui Còn lại mình tôi đang đứng giữa trời Hay là tôi đã về đâu? Về nơi đâu cánh diều kia Về nơi đâu hỡi tuổi thần tiên Còn lại mình tôi đang đứng giữa trời Hay là tôi đã về đâu? Tôi về đâu? Thời gian qua đi bộn bề nhiều lần suy nghĩ Đời ngọt ngào thì đôi khi Tình yêu nơi đâu vội vàng tìm hoài không thấu Thôi dừng làm chi rồi lại đi Và tôi sống như đoá hoa này Tỏa ngát hương thơm cho đời Sống với những khát khao rằng Được hiến dâng cho cuộc đời Hôm nay dẫu có gian nan Thì ngày mai là ngày tươi sáng hơn Tôi sẽ viết nên câu chuyện của cuộc đời Riêng tôi….. Ngày ấy đâu rồi ngày ấy đâu rồi Ngày ấy đâu rồi ngày ấy đâu rồi…………."
}