{
  "id": "song_06434",
  "title": "Xin Đừng Nhấc Máy",
  "artist": "B Ray",
  "genre": "Điệu Ballad",
  "lyrics": "tone   Anh biết em nói là không muốn gặp anh nữa, Anh chỉ gọi, để hỏi cơm hôm nay ăn chưa? Sao? Ăn rồi thì có húp canh chưa? Rồi à? Nếu rồi thì đã nhớ anh chưa? Em biết anh là thế, mà đã thế, em còn suy, em còn nghĩ, em còn trách làm chi? Anh biết anh như cục ghèn trong mắt, bởi vì em chỉ có get for me, Baby nghe anh nói 1 lần được không? Tên anh hiện trên màn hình, em có trượt không? Nếu em muốn ghét, anh nói trước, Tụi nó ghét anh ngoài kia, cũng phải tốn gần chục năm, Vậy thì, nếu em muốn đêm nay không ngủ, Đừng gọi anh daddy, gọi anh ông chủ, Ngực công, mông thủ, Nhặt cây bút chì when I CU. If you see me calling, Thì xin em không nhấc máy, Mà nếu như em lỡ nghe rồi, Thì cho anh xin nốt lần này, I’m talking about When you see me calling, Thì xin em không nhấc máy, Cause when that Henny hit me, Thì cool boy cũng trở thành lầy, I’m talking about love, I’m talking about you, I’m talking about all the things you said you’d wanted us to do, I'm talking about Moet, Rose, Chardannay, Khi cần có ngay, oh yeah, ya know me, Girl you know I gotta keep it real right now, Biết anh có thói quen khi say là kêu vài đào, Biết anh không phải công tử nhưng thích tiêu xài hao, Fuck all them haters and how they feel right now, Nói mấy con bạn em, nếu tụi mày giỏi, thì bạn trai của tụi nó đã là anh rồi, I know, I know, baby I’m an asshole, But that’s because you the shit though, lọt vào mắt xanh, thì phải biếc, Như là học sinh tan học, baby, anh không có tiết đâu, Vậy thì sao em phải giữ lại, là vì một ai? Quá nhiều lãng phí cho 1 người sai, Chẳng còn gì để phải nói, Chẳng cần gọi thêm, thất hứa chính là lời khai kẻ gian dối, Vậy xin anh đừng nói thêm gì If you see me calling, Thì xin em không nhấc máy, Mà nếu như em lỡ nghe rồi, Thì cho anh xin nốt lần này, I’m talking about When you see me calling, Thì xin em không nhấc máy, Cause when that Henny hit me, Thì cool boy cũng trở thành lầy."
}