{
  "id": "song_06440",
  "title": "Mashup Hao Xiang Ni - Giá Như Anh Lặng Im - Đếm Ngày Xa Em - Làm Người Yêu Anh Nhé Baby",
  "artist": "Mỹ Phúc",
  "genre": "Điệu Ballad",
  "lyrics": "Nhiều khi vu vơ em lại rất muốn nhắn tin Rằng em nhớ anh mỗi ngày Giật mình chợt nhận ra khoảng cách của đôi mình Là nhiều giờ trên máy bay Vì em đây chỉ là một cô gái đang yêu Chỉ có biết nhớ anh rất nhiều Dù trời mưa hay nắng to Trái tim này chỉ biết nhớ nhung Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Nhưng cũng chỉ vì thế nên em lánh xa anh quá lạnh lùng Cận kề nhau nhưng sao lại giống như mình cách xa nhau đến muôn trùng Phải làm sao cho anh được sống như ngày đó, vui đùa chẳng ngại ngùng Và điều anh làm khi ấy là sai hay là đúng Chỉ là đôi môi Chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi Vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn bóng tối Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về một tương lai xa vời Cũng chỉ vì anh người ơi, biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỷ niệm Giá như anh lặng im keep silent Keep keep keep silent và mãi yêu Chỉ mỗi em trong đời anh rất yêu em Sai lầm sai lầm sai lầm sai lầm Người con trai mà em nhớ mong là một chàng trai Việt Nam dễ thương Lần đầu tiên gặp nhau, anh đã cho em vấn vương Rồi cô gái từ phương xa đến như em biết cách nào đây để nói ra Đành phải dùng một lời thương mến mà em đã rất thân quen Người yêu ơi... yêu mình anh được không? Giờ và sau này. Xua lạnh hơi đêm mùa đông. Là ngày ta xum vầy khỏa lấp con tim hao gầy... Lấp trống tình yêu đông đầy... Hãy để anh chứng minh cho em thấy... Người yêu ơi... yêu thì có gì sai? (Đâu có sai) không là anh thì ai? để anh đưa em về. Là tình yêu mãi mê. Mặc kệ người ta cười chê Bởi vì tình yêu là thế. Làm người yêu anh nhé? Babe! Rồi làm vợ anh nhé? Babe!!"
}