{
  "id": "song_06522",
  "title": "Đâu Còn Đây",
  "artist": "LEE KEN",
  "genre": "Điệu Ballad",
  "lyrics": "1. Mênh mông không còn em anh như lạc vào con đường quen Tìm hoài mà chẳng có lối anh về Nhịp cầu ngày ngày đong đưa thuở ấy nắng trưa mưa chiều Em dịu dàng tóc mây còn thưa. 2. Gieo cho nhau vấn vương nhưng lại ôm thêm bao gió sương Em đi rồi gió mây ngập lối Thêm sầu thêm buồn thương thân mình mi thêm nhòa Tình duyên ai lấy mà cho. Thà là người cứ nói một lời giờ đã có ai bên đời Dẫu cho anh vẫn còn nhiều lần ngập ngừng chưa nói Đoạn tình tương lai nay dở dang chờ đợi vấn vương nhau vội vàng Hợp rồi tan đâu biết mai đây lỡ làng. Trao nhau tình yêu thật nhiều rồi mang đớn đau ai chịu Mưa vẫn rơi ướt áo xưa hững hờ Đồng lên xanh thêm xanh tình em sẽ quên đi anh Cố xóa hết những gì ta đã từng yêu Anh vẫn thường hay mơ thứ không có trên đời Như hạnh phúc nơi em anh không thể chạm tới Một kẻ nghệ sĩ khờ lại vô tình viết thành thơ say đắm cả cuộc đời để giờ trái tim tan vỡ Tình vội vàng chia xa nhanh lá chưa héo xa lìa cành Sương mai còn vương ánh sao em nỡ vội vàng buông tay anh Thương nhớ đành thôi anh vẫn đây ngồi ôm hoài kí ức mặc kệ thời gian trôi. Người làm chết trái tim ta muộn sầu để khóe mắt thâu thêm nặng sầu Rượu cay giờ tràn ly ai uống cho để nhớ một người không ở nơi này Thật khó để quên nhưng người cũng đã quên rồi Xa thật xa bóng ai nhẹ nhàng trôi. Thà là người cứ nói một lời giờ đã có ai bên đời Dẫu cho anh vẫn còn nhiều lần ngập ngừng chưa nói Đoạn tình tương lai nay dở dang chờ đợi vấn vương nhau vội vàng Hợp rồi tan đâu biết mai đây lỡ làng. Trao nhau tình yêu thật nhiều rồi mang đớn đau ai chịu Mưa vẫn rơi ướt áo xưa hững hờ Đồng lên xanh thêm xanh tình em sẽ quên đi anh Cố xóa hết những gì ta đã từng yêu. Bước đi anh không trách em đâu chỉ là ướt mi nên đôi mắt vương sầu Duyên không nợ thôi mình đành xa nhau lời cay đắng đó mang thêm bao nghẹn ngào Sống thật hạnh phúc sau những ngày xa anh đừng chúc anh hạnh phúc khi duyên đã không thành Cứ nghĩ là sẽ giữ được em mãi trong vòng tay bất chợt anh mới nhận ra em xa lúc nào đâu còn đây."
}