{
  "id": "song_06539",
  "title": "Exile",
  "artist": "Taylor Swift",
  "genre": "Điệu Ballad",
  "lyrics": "I can see you standing, honey with his arms around your body Laughin', but the joke's not funny at all And it took you five whole minutes to pack us up and leave me with it Holdin' all this love out here in the hall I think I've seen this film be fore And I didn't like the ending You're not my homeland any more So what am I defending now? You were my town, now I'm in exile, seein' you out I think I've seen this film be fore Ooh, ooh, ooh. Ooh, ooh, ooh Ooh, ooh, ooh. I can see you starin', honey like he's just your understudy Like you'd get your knuckles bloody for me Second, third, and hundredth chances balancin' on breaking branches Those eyes add insult to injury I think I've seen this film be fore And I didn't like the ending You're not my homeland any more So what am I defending now? You were my town, now I'm in exile, seein' you out I think I've seen this film be fore So I'm leaving out the side door So step right out, there is no a mount Of crying I can do for you all this time We always walked a very thin line You didn't even hear me out (You didn't even hear me out) You never gave a warning sign (I gave so many signs) all this time I never learned to read your mind (Never learned to read my mind) I couldn't turn things a round (You never turned things around) 'Cause you never gave a warning sign (I gave so many signs) So many signs, so many signs. You didn't even see the signs I think I've seen this film be fore And I didn't like the ending You're not my homeland any more So what am I defending now? You were my town, now I'm in exile, seein' you out I think I've seen this film be fore So step right out, there is no a mount Of crying I can do for you all this time We always walked a very thin line You didn't even hear me out (You didn't even hear me out) You never gave a warning sign (I gave so many signs) all this time I never learned to read your mind (Never learned to read my mind) I couldn't turn things a round (You never turned things around) 'Cause you never gave a warning sign (I gave so many signs) So many signs, so many signs. You didn't even see the signs (So many signs) I never learned to read your mind (So many signs) I couldn't turn things a round (I couldn't turn things around) 'Cause you never gave a warning sign (You never gave a warning sign) You never gave a warning sign. Ah, ah ah"
}