{
  "id": "song_06535",
  "title": "Mashup Tuổi Học Trò",
  "artist": "Phước Hạnh Nguyễn",
  "genre": "Điệu Ballad",
  "lyrics": "Thời gian đừng như gió mải mê bay miết tới cuối trời Để chúng ta nói với nhau lời chia tay Ngày dần trôi còn bao giây ngày chia tay sắp hết rồi Thấy có ai đứng trên sân nhìn hoa rơi Ngồi trong lớp biết bao điều tựa như giấc mơ mới hôm nào Cả ký ức bao năm trời dần dần xa Này tim ơi nghe đồng hồ gõ nhịp lòng Gói yêu thương vào trong Ngày tháng trôi qua mau cho lòng thêm nuối tiếc Một thời mộng mơ đã qua Còn đâu nữa bóng dáng dịu dàng Tà áo trắng thướt tha sân trường Sẽ không còn những khi bâng khuâng nghe hè về trống vắng Phượng buồn ngập tràn lối đi Giọt nước mắt rớt khẽ bờ mi Làn môi thắm chứa chan nỗi niềm Luyến lưu ngày cách xa. Tìm về ngày ấu thơ tuổi mộng nhiều mơ ước dưới mái trường Nhiều lần ta ước mơ hái sao trên trời Vòng tay thêm lớn từng ngày năm tháng qua đi cách xa vời vợi Dòng đời rồi cuốn trôi kỷ niệm rồi xa mãi không trở lại Chỉ còn trong giấc mơ mỗi đêm yêu thương tràn về. Lời ca vẫn hát ngày nào từng phút trao nhau tình yêu. Giờ chia tay đã đến bạn ơi Mới đây thôi ta còn với nhau Giờ chia tay đã đến bạn ơi Mới hôm qua ta cùng với nhau. Tay trong tay vai sát vai ta chung đường Này bạn thân ơi giờ nay chia tay và xin nhớ Trong tim ta luôn khắc ghi bao kỷ niệm Dù thời gian trôi dù nhiều ngăn cách Và xin nhớ nhau từ đây. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Cùng nhau vui chơi cùng nhau cất tiếng ca Hoà trong con tim ta nhịp yêu thương thắm nồng Giờ đây chia xa làm con tim nát tan. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Dù ta xa nhau lòng ta vẫn có nhau Thời gian sao trôi mau, để ta luôn nhớ về Một người yêu nơi xa lòng chợt dâng nỗi thương nhớ năm nào. ...Đêm qua đi giây phút đón năm vừa sang ...Trong tim ta khao khát thắp ngọn lửa sáng Mãi mãi sẽ còn là yêu dấu những tháng ngày bên nhau Tìm về ngày ấu thơ tuổi mộng nhiều mơ ước dưới mái trường Nhiều lần ta ước mơ hái sao trên trời Vòng tay thêm lớn từng ngày năm tháng qua đi cách xa vời vợi Dòng đời rồi cuốn trôi kỷ niệm rồi xa mãi không trở lại Chỉ còn trong giấc mơ mỗi đêm yêu thương tràn về. Lời ca vẫn hát ngày nào từng phút trao nhau tình yêu."
}