{
  "id": "song_06569",
  "title": "Mashup Kiếp ve sầu - những lời dối gian",
  "artist": "Đan Trường",
  "genre": "Điệu Ballad",
  "lyrics": "Từ khi em không còn về quanh sân Là lần con phố nghe hoang vắng vô cùng Ngàn ánh nắng lấp lánh bước theo em đang biến nơi nào. Ngày chia ly không còn gì trong tay Chỉ còn nỗi nhớ với anh suốt đêm dài Có con sóng ngoài khơi tràn vào thuyền anh cuốn đi rồi Những ước mơ sau cùng. Anh yêu em yêu say đắm Không cần toan tính nghĩ suy làm chi Anh yêu em sao chua xót lãng quên tháng năm. Chờ ngày em đến tiếng hát vút cao Chỉ còn tia nắng ấm áp bên đời Cùng ngàn mây trắng lững lờ vút cao bay lên chốn xa. Một ngày em đến góc phố hát ca Từng đàn chim én chúm chím môi cười Là đời anh bớt mệt nhoài Hát rong trong kiếp ve sầu. Lời yêu đó lúc trước đã có dối gian nhiều. Tình đã hết cả mấy tiếc nuối cũng như không, Tình hãy xem như ta chưa quen biết nhau... Hai người xa lạ. Tình yêu đó lúc trước đã có dối gian nhiều Từng đêm xuống nước mắt ướt đẵm nhớ anh nhiều Đừng dối gian nhau cho thêm bao xót xa Hỡi ơi! người ơi .. Đã đến lúc nói lên câu giã từ Đường tình yêu hai lối đi, Để rồi anh xem như hai chúng ta Chưa bao giờ quen. Nếu lúc trước tiếng yêu không nói được Mộng mơ kia không giữ lâu Thì ngày nay đi chung con phố quen Sao không chào nhau. Đừng nói nữa chi anh thêm đau lòng nhau Tình đã vỡ tim em như đang vỡ tan Mình em thôi xin mang thương đau, Cầu mong sao anh mau quên đi dĩ vãng xưa... Lời yêu đó lúc trước đã có dối gian nhiều. Tình đã hết cả mấy tiếc nuối cũng như không, Tình hãy xem như ta chưa quen biết nhau... Hai người xa lạ. Tình yêu đó lúc trước đã có dối gian nhiều Từng đêm xuống nước mắt ướt đẵm nhớ anh nhiều Đừng dối gian nhau cho thêm bao xót xa Hỡi ơi! người ơi Chờ ngày em đến tiếng hát vút cao Chỉ còn tia nắng ấm áp bên đời Cùng ngàn mây trắng lững lờ vút cao bay lên chốn xa. Một ngày em đến góc phố hát ca Từng đàn chim én chúm chím môi cười Là đời anh bớt mệt nhoài Hát rong trong kiếp ve sầu. Là đời anh bớt mệt nhoài Hát rong trong kiếp ve sầu. Là đời anh bớt mệt nhoài Hát rong trong kiếp ve sầu."
}