{
  "id": "song_06586",
  "title": "Who Am I",
  "artist": "Casting Crowns",
  "genre": "Điệu Ballad",
  "lyrics": "Who am I, that the Lord of all the Earth Would care to know my name Would care to feel my hurt? Who am I, that the bright and morning star Would choose to light the way For my ever wandering heart? Not be cause of who I am But because of what you've done Not be cause of what I've done But because of who you are I am a flower quickly fading Here today and gone tomorrow A wave tossed in the ocean A vapor in the wind Still you hear me when I'm calling Lord, you catch me when I'm falling And you've told me who I am I am yours Who am I, that the eyes that see my sin Would look on me with love And watch me rise again? Who am I, that the voice that calmed the sea Would call out through the rain And calm the storm in me? Not be cause of who I am But because of what you've done Not be cause of what I've done But because of who you are I am a flower quickly fading Here today and gone tomorrow A wave tossed in the ocean A vapor in the wind Still you hear me when I'm calling Lord, you catch me when I'm falling And you've told me who I am I am yours Not be cause of who I am But because of what you've done Not be cause of what I've done But  because of who you are I am a flower quickly fading Here today and gone tomorrow A wave tossed in the ocean A vapor in the wind Still you hear me when I'm calling Lord, you catch me when I'm falling And you've told me who I am I am yours I am yours I am yours Whom shall I fear, whom shall I fear? 'Cause I am yours I am yours Tôi là ai mà Đấng tối cao quyền năng lại muốn quan tâm tên tôi quan tâm nỗi đau của tôi! Tôi là ai mà ánh sáng sao trời ban mai lại thắp sáng đường tôi đi cho trái tim lạc lối này . Nào phải đâu vì tôi là ai mà vì những việc Ngài đã làm . Chẳng phải bởi nhờ sức lực tôi , nhờ Giê-xu là Chorus : Chính con tựa như bông hoa gần héo tàn giờ còn đây nhưng sớm mau phai nhòa. Như cơn sóng sô bập bềnh, tựa một làn hơi tan. Thế nhưng Ngài luôn nghe con cầu khẩn Ngài Và Ngài luôn nâng đỡ con mỗi ngày . Và Ngài nói rằng con mãi là \"con của Cha\", con của Cha Out tro: Có nỗi sợ nào khiến con hoang mang Vì con thuộc Cha (x2)"
}