{
  "id": "song_06594",
  "title": "Có Chàng Trai Tương Tư Em Như Vậy",
  "artist": "Bệu",
  "genre": "Điệu Ballad",
  "lyrics": "Có đám mây đen đang dừng chân lại tạm thời Dưới những tán cây có người trú mưa tìm bạn đời Chuyện tình mình đã bao năm rồi mà nỗi lòng anh vẫn giữ kín Anh chẳng chắc nữa, nếu có phải chuyện đùa với em Tim rung động mỗi khi chợp mắt bây giờ cũng đã dần thành thói quen Anh chẳng chắc nữa, vì giữa dòng đời vạn lúa mênh mông Những ca từ mà anh thường viết có lúc nào đó chạm tới em không? Thời gian cứ mãi trôi đi, chắc em cũng đã thay đổi nhiều Mà anh vẫn thế, vẫn chọn nơi quán quen thường ngồi Đã lâu ta chưa gặp lại nhau chắc em cũng quên mình rồi Khi gần em đầu anh suy nghĩ cả trăm thứ, Dù chỉ muốn cận kề bên em mà tâm sự Anh chẳng mơ đến lúc hai ta chung một đường Nghe em kể về đời em vướng bao bấp bênh sao chợt buồn Chuyện về chàng trai, thầm thương em biết bao lâuuuu nay rồi! Nhiều người cũng thế, cứ mãi ôm đau thương thôi, chẳng hiểu sao! Vì vỡ nát cũng đã quen rồi, tình đơn phương cũng vậy thôi, Cũng đã lâu chờ một người, thói quen thôi mà!!! Có đám mây đen đang dừng chân lại tạm thời Dưới những tán cây có người trú mưa tìm bạn đời Mặc cho ngủ vùi để màn sương choàng ôm đêm Gió còn nghe ta thì thầm thay cho ta được hôn em Để chúc em ngủ ngon giấc mơ đêm đến sáng mai Để bớt đi phần nào nhớ nhung em ở trong anh Chắc cũng đủ rồi! Vô tình chạm một ánh mắt mà ta say cả đời. Thời gian cứ mãi trôi đi, chắc anh cũng đã thay đổi rồi Ngày ngày sớm tối, cũng chẳng mong ngày mai gặp người Chắc là anh đã quên thật rồi! Chuyện về chàng trai, thầm thương em biết bao lâuuuu nay rồi! Nhiều người cũng thế, cứ mãi ôm đau thương thôi, chẳng hiểu sao! Vì vỡ nát cũng đã quen rồi, tình đơn phương cũng vậy thôi, Cũng đã lâu chờ một người, thói quen thôi mà!!! Chuyện về chàng trai, chót yêu thương em rồi, Vậy mà lâu nay, cứ mãi ôm đau thương thôi, chẳng hiểu sao! Vì vỡ nát cũng đã quen rồi, đơn phương cũng vậy thôi, Cũng đã lâu chờ một người, thói quen thôi mà....﻿"
}