{
  "id": "song_06610",
  "title": "Mashup Anh - THUY CHI, Buồn. Giá Như Anh Lặng Im. Đếm Ngày Xa Em",
  "artist": "Nhỏ Đại Gia",
  "genre": "Điệu Ballad",
  "lyrics": "Anh vẫn đến dù trời gió mưa giăng khắp lối Dù cho những lúc giá rét ru đêm mùa đông lạnh lùng Anh đến với ánh mắt bao tình yêu nồng nàn Nụ cười trên môi xóa hết âu lo Anh mang đến cuộc đời những phút giây ấm áp Tựa đầu bên nhau dưới ánh sáng muôn vì sao diệu kỳ Như thắp ánh sáng cho tình yêu đôi mình Hòa nhịp đôi tim ngàn lời yêu thương Từng giọt nước mắt cũng đã thấm ướt đôi bờ vai bé xinh Hỡi người ơi em có hay lòng anh Vì sao em quay lưng bước đi Để anh trong đêm tối lạnh lùng Con tim anh bây giờ nát tan. Ngày xưa em nói đôi ta cùng nhau bước chung một lối đi Sao giờ đây người vội quên hết? Để cho anh ôm bao đau thương nhớ mong vơi đầy Hỡi em yêu người đâu có hay Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi. Biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi ... gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỉ niệm GÍA NHƯ ANH LẶNG IM, Keep silent... Keep silent.. G Đếm đếm đếm đếm đếm đếm 1, 2, 3, 4 5, 6, 7...ngày trôi biết em giờ có nhớ về anh hay nhớ về ai Bao ngày thật là dài khi anh không có em bên cạnh anh cảm thấy rất giá lạnh Mà làm sao cho em hiểu thấu khi mình không ở bên nhau Mon day..Tiu day...Wen day...Thớt day... Frida¬y...Se day...Sun day.. Oh week … anh... chẳng thể nghĩ về ai chỉ nghĩ về em Nỗi buồn thì anh không thể đếm nỗi nhớ em thì lại càng tăng lên Ngọt ngào đôi môi không thể nếm phải làm sao khi không em mỗi đêm... Chỉ là đôi môi chỉ là … vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi chẳng thể phai phôi Anh mong em đừng thay đổi … vì anh đã quá yêu e mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai chờ … một ngày trong tương lai chờ... Ngày ta được sánh đôi vai được bên nhau mãi mãi Dẫu … anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi Trên một con đường dài Nào đâu... chẳng được mấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Xớm rồi lại bơ vơ còn xa em là nhớ … Quớ hơ Chỉ là đôi môi chỉ là … vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai chờ... một ngày trong tương lai chờ... Ngày ta được sánh đôi vai được bên nhau mãi mãi Dẫu … anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung bước mãi … Trên một con đường dài … á ai Con đường dài … á ai … Con đường dài … con đường dài Con đường dài lắm … con đường dài lắm Trên 1 con đường dài"
}