{
  "id": "song_06638",
  "title": "Qua những tiếng ve",
  "artist": "Tofu",
  "genre": "Điệu Ballad",
  "lyrics": "tone   Những ngày đầu phượng nở, anh thường bắt gặp những tiếng ve ở 1 nơi là ngõ nhà em... Và có thể là bắt đầu từ hôm nay, anh không lui tới đây nữa. Mùa hạ đã rơi bên thềm, em nghe tiếng ve sầu hay chưa? Du dương trong nắng êm đềm. Từ lúc nào đó, anh biết là nhớ, tiếc là có gì đâu? Chỉ là anh còn chút cảm xúc là yêu... Mình cũng vì nhau mà đã đổi thay, học cách yêu mỗi ngày, học cách để hiểu nhau. Từng ấy lựa chọn bình yên mình lại chọn chung lấy 1 kiểu đau... Đến tháng 5... Phượng vỹ khoe màu, em chọn mùa hạ riêng nơi phương đó, anh ở lại với tiếng ve sầu...khi nào mới vơi thương nhớ? Chiều nay, nghe râm ran... Lòng anh ngập đầy lá rụngcô đơn bỗng hóa thành giai điệu. Kìa em, ngân nga âm vang có tiếng ve mang tâm tư mùa hạ. Anh thấy buồn thương những ngày nắng đổ. Mùa hạ đó, thành phố nào mang em đi khỏi thị trấn nhỏ? Nhiều đổi thay vòng quay cuộc sống, em nồng say bên vòng tay ai đó giữa lòng thành phố, giữa 1 mùa cánh phượng hồng bay có biết hôm nay lại 1 lần nhớ Anh muốn cùng em đối thoại, đành gửi qua những tiếng ve rồi bay về bên em nói lại Em! Xin hãy mãi là những gì đẹp nhất trọn vẹn trong đôi mắt anh hãy giữ cho mình bình yên vì thời con gái sẽ trôi rất nhanh Hạ nhớ em mái tóc trầm hương, anh nhắn gửi lại trong vần dương em có nghe những tiếng ve buồn đau chỉ sau có 1 lần thương vương trên lối? Anh đâu nói chuyện một mình, hôm nay Hạ cùng anh đối thoại! Hạ bừng lên trong màu nắng, âm vang cả trời xanh Tiếng ve mang cả lời anh theo và nhắn đôi câu tình yêu Mang bình yên bay về em giữa tháng 5 dài Lặng những cơn mưa một chiều cao nguyên, anh nghe thấy chỉ còn nhớ thương, hạ ơi......... Chắc đã không còn bóng ai đứng đợi một người nào đó giữa khoảng sân Anh yêu em yêu cả mùa hạ, tất cả đều xuất phát từ bản thân Một màu rực cháy phía bên đường chiếu sang đỏ hoe mắt E ấp trong từng tán lá là những tiếng ve mỗi lúc một cao giọng Che lấp đôi mắt sầu nỗi buồn bắt đầu khi tim mình dao động Và điều tuyệt vời nhất là được biết em thế nhưng mà đôi lúc Chọn cách mang theo nỗi niềm về chân trời xa không trông thấy rõ Mong cháy đỏ một màu phượng vĩ ươm cho tình em bên trong đấy nở Rồi lúc nào đấy hãy về cùng anh đi qua đất trời trập trùng đồi nương Về những ngày ta còn thơ bé, anh chẳng muốn mình ngập ngừng lời thương Anh chỉ có thể yêu em, bằng tất cả những gì mà anh có Hạ về đâu, đợi chờ ai, mà sao nghe tiếng ve u sầu Chiều đã rơi, nằm nghiêng góc sân Mong có đôi giữa 1 khung trời Tìm làn mây trôi về miền xa, chuyện ngày qua đã chia đôi đường Có đêm mơ nào quay về ,xin để tâm hồn tôi nhớ em Hạ bừng lên trong màu nắng, âm vang cả trời xanh Tiếng ve mang cả lời anh theo và nhắn đôi câu tình yêu Mang bình yên bay về em giữa tháng 5 dài Lặng những cơn mưa một chiều cao nguyên, anh nghe thấy chỉ còn nhớ thương, hạ ơi...  "
}