{
  "id": "song_06639",
  "title": "Vẫn Còn Có Anh (还有我)",
  "artist": "G2er (歌手)",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Jiù suàn quán shì jiè lí kāi nǐ hái yǒu yī gè wǒ lái péi zěn me rěn xīn ràng nǐ shòu jǐn lěng fēng chuī jiù suàn quán shì jiè zài xià xuě jiù suàn hòu niǎo yǐ nán fēi hái yǒu wǒ zài zhè lǐ mò mò děng nǐ huí kàn zhe nǐ yǒu xiē lèi xiǎng yào yī gè rén jìng yī huǐ nǐ de yǎn hán zhe lèi wǒ de xīn yě gēn zhe suì nǐ wèi nǎ ge rén qiáo cuì wèi tā káng xià suǒ yǒu zuì wǒ wèi nǐ zhí mí bù huǐ zhěng yè wú fǎ rù shuì Jiù suàn quán shì jiè lí kāi nǐ hái yǒu yī gè wǒ lái péi zěn me rěn xīn ràng nǐ shòu jǐn lěng fēng chuī jiù suàn quán shì jiè zài xià xuě jiù suàn hòu niǎo yǐ nán fēi hái yǒu wǒ zài zhè lǐ mò mò děng nǐ huí nǐ zhuāng zuò wúsuǒ wèi qíshí yǐ tòng chè xīn fēi méi xiǎng xiàng zhōng de jiān qiáng jiānqiáng dì miàn duì shì yǔ fēi xiǎng yào gěi nǐ de ān wèi nǐ dàn dàn xiàozhe jù jué mǎn shēn shānghén de ài qíng bù zhí nǐ fùchū yī qiè Jiù suàn quán shì jiè lí kāi nǐ hái yǒu yī gè wǒ lái péi zěn me rěn xīn ràng nǐ shòu jǐn lěng fēng chuī jiù suàn quán shì jiè zài xià xuě jiù suàn hòu niǎo yǐ nán fēi hái yǒu wǒ zài zhè lǐ mò mò děng nǐ huí Cả thế giới dẫu có bỏ rơi em Vẫn còn tôi ở bên em mà Làm sao nỡ thấy nước mắt em ướt đẫm lên bờ môi . Dù cho tuyết có phủ khắp nhân gian Chẳng làm tôi có thể nản lòng Và tôi luôn nơi đây ngóng trông vẫn chờ đợi em . Nhìn thật lâu đôi mắt người Hiện sâu trong tâm em muốn một mình. Giọt lệ rơi, em khóc rồi Chợt trong trái tim tôi vỡ tan. Vì người ấy trở nên điêu tàn Và em mang tương tư vì ai. Dù tôi đã yêu thương hết lòng Mà sao em chẳng để tâm . Cả thế giới dẫu có bỏ rơi em Vẫn còn tôi ở bên em mà Làm sao nỡ thấy nước mắt em ướt đẫm lên bờ môi . Dù cho tuyết có phủ khắp nhân gian Chẳng làm tôi có thể nản lòng Và tôi luôn nơi đây ngóng trông vẫn chờ đợi em . Giả vờ như chẳng thấu gì Mà sâu trong tâm can vẫn chờ. Người nào hay tôi yêu rất nhiều Tình cảm người nói nơi tôi là sai. Lời an ủi khi xưa đâu rồi Mà giờ đây em đã từ chối. Chẳng lẽ vết thương kia trong lòng Đã hằn sâu trong em thế sao . Cả thế giới dẫu có bỏ rơi em Vẫn còn tôi ở bên em mà Làm sao nỡ thấy nước mắt em ướt đẫm lên bờ môi . Dù cho tuyết có phủ khắp nhân gian Chẳng làm tôi có thể nản lòng Và tôi luôn nơi đây ngóng trông vẫn chờ đợi em ."
}