{
  "id": "song_06685",
  "title": "Chỉ Anh Yêu (#CAY)",
  "artist": "Trung Thông",
  "genre": "Điệu Ballad",
  "lyrics": "Làn mây trắng chầm chậm trôi, trên cao ngàn tia nắng hững hờ lướt qua, đôi mắt thẫn thờ hướng về miền lạ thân quen, nhớ thương anh thầm gửi theo gió. Rồi năm tháng cứ dần trôi, trong em đã in hình bóng ai . Giá, quay lại được lúc xưa, Những ngày anh ngây thơ để hồn nhiên cất lời. Giấc mộng tàn héo úa anh mang cất sâu trong tim, lời yêu ấy anh chôn vùi nơi đáy lòng, bước đi trên con đường quạnh hiu giữa mênh mông muôn vàn niềm đau sâu kín Nơi màn đêm hé sáng soi những vết thương chẳng lành, chẳng thể xóa tan đi khổ đau sau cùng, cuối chân trời anh ngậm ngùi lặng dõi theo em. Chạy theo sau những ước ao hằng đêm vẫn mong, tại sao bước chân không mỏi mệt. Người chẳng hề ngoảnh lại để thấy chặng đường giông dài mà anh đã vượt qua để nhìn rõ hình bóng của em Giá yêu em là một giấc mơ, để khi tàn thì anh cũng hết yêu. Chẳng phải bơ vơ mảnh đất em đã đi qua cùng ai vun đắp hạnh phúc bên nhau không phải anh! Giấc mộng tàn héo úa anh mang cất sâu trong tim, lời yêu ấy anh chôn vùi nơi đáy lòng, bước đi trên con đường quạnh hiu giữa mênh mông muôn vàn niềm đau sâu kín Nơi màn đêm hé sáng soi những vết thương chẳng lành, chẳng thể xóa tan đi khổ đau sau cùng, cuối chân trời anh ngậm ngùi lặng dõi theo em. Chạy theo sau những ước ao hằng đêm vẫn mong, tại sao bước chân không mỏi mệt. Người chẳng hề ngoảnh lại để thấy chặng đường giông dài mà anh đã vượt qua để nhìn rõ hình bóng của em Giá yêu em là một giấc mơ, để khi tàn thì anh cũng hết yêu. Chẳng phải bơ vơ mảnh đất em đã đi qua cùng ai vun đắp hạnh phúc bên nhau không phải anh! Chạy theo sau những ước ao hằng đêm vẫn mong, tại sao bước chân không mỏi mệt. Người chẳng hề ngoảnh lại để thấy chặng đường giông dài mà anh đã vượt qua để nhìn rõ hình bóng của em. Lên tone: -> Giá yêu em là một giấc mơ, để khi tàn thì anh cũng hết yêu. Chẳng phải bơ vơ mảnh đất em đã đi qua cùng ai vun đắp hạnh phúc bên nhau không phải anh! Mình anh tương tư về em, chỉ anh yêu em mà thôi!"
}