{
  "id": "song_06741",
  "title": "Mình Hẹn Hò Nhau Đi",
  "artist": "Han SaRa",
  "genre": "Điệu Ballad",
  "lyrics": "Ngày hôm nay anh với em ta lại gặp nhau trên cùng chuyến xe Oh babe phải chăng anh cố tình đứng nơi đây chờ em? Và giờ đây em chỉ ước chuyến đi này kéo dài thêm bao nhiêu phút giây Anh ơi trạm dừng đâu xa? Dừng lại ở trong tim em nà Ơ kìa trời cao cao cao cao quá và biển xanh xanh xanh xanh quá Em nhắn mây trời gửi đến với anh ngàn lời Rằng em đã thích anh thích anh thích anh rồi Người có biết không người ơi Chàng trai mắt cười ti hí. Phải chăng anh luôn để ý? Phải chăng anh luôn chờ em ở nơi đây Vì anh cũng thích em thích em thích em rồi Và anh chắc cũng đang bối rối Hai ta như là mảnh ghép bên nhau không cần xin phép Oh babe I love you and tell me do you love me too? Anh là nhà thơ còn em như trăng rằm ngủ mơ Lặng yên chờ anh đến gieo vào em chiếc vần thương mến Ơi chàng trai ơi tình yêu là đánh đố Đời này là bể khổ còn quay cổ lại anh sẽ thấy em nah Anh ơi đi vào tim em rồi bảo em đưa anh chiếc chìa khóa Hay anh ngại thì đưa tay rồi em đưa luôn anh cái ổ khóa Này anh ơi ta cùng đi bơi chưa học bơi thì cùng đi chơi Anh và em mình chung một tay đẩy tình mình ra khơi Ơ kìa trời cao cao cao cao quá và biển xanh xanh xanh xanh quá Em nhắn mây trời gửi đến với anh ngàn lời Rằng em đã thích anh thích anh thích anh rồi Người có biết không người ơi Chàng trai mắt cười ti hí. Phải chăng anh luôn để ý? Phải chăng anh luôn chờ em ở nơi đây Vì anh cũng thích em thích em thích em rồi Và anh chắc cũng đang bối rối Hai ta như là mảnh ghép bên nhau không cần xin phép Oh babe I love you and tell me do you love me too? Rồi bỗng hôm nay em chợt nhận ra Rằng em đã mơ quá xa vời Vì bấy lâu nay chỉ mỗi riêng em đơn phương Nhưng dù xung quanh anh bao cô gái Dù tình yêu của anh trao đến ai Em sẽ chẳng bao giờ dừng lại Rằng em đã thích anh thích anh thích anh rồi Người có biết không người ơi Chàng trai mắt cười ti hí. Phải chăng anh luôn để ý? Phải chăng anh luôn chờ em ở nơi đây Vì anh cũng thích em thích em thích em rồi Và anh chắc cũng đang bối rối Hai ta như là mảnh ghép bên nhau không cần xin phép Oh babe I love you and tell me do you love me too? Oh oh oh oh mình hẹn hò nhau đi Chàng trai mắt cười ti hí. Phải chăng anh luôn để ý? Phải chăng anh luôn chờ em ở nơi đây Oh oh oh oh mình hẹn hò nhau đi Hai ta như là mảnh ghép bên nhau không cần xin phép Oh babe I love you and tell me do you love me too?"
}