{
  "id": "song_06798",
  "title": "Mashup 31 Hit V-pop 2016",
  "artist": "Thảo Phạm",
  "genre": "Điệu Ballad",
  "lyrics": "mashup tone Nhiều khi anh mong được một lần nói ra hết tất cả thay vì Ngồi lặng im nghe em kể về anh ta bằng đôi mắt lấp lánh Mình buồn vì tim mình đau mình buồn thì ai thấu đâu Từng lời buông chưa hết câu nước mắt đã dần khóe sầu Đừng bên nhau nếu không vui em muốn thấy anh cười Vì yêu nên em xin anh cứ đi , bỏ mặc em. Anh nói dối anh đã quên em lâu rồi Bao yêu thương mình trao, bao ngây ngô ngày nao giờ tan theo khói mây Anh yêu ai khác đây, chúc em được niềm vui mới Đừng trông mong chi, em sẽ quên những gì đã qua Giờ người bên ai em mong anh sẽ vui Giờ người bên ai em mong anh bình yên Để anh thôi bận lòng Em sẽ ra đi vì anh Anh không biết yêu em sao cho vừa Anh không biết ngọt ngào hay trăng sao Tình yêu anh dù không mấy lời nhưng lòng anh biết ý nghĩa cuộc đời nay là khi có em Chờ đợi ngày mai chờ, chờ một ngày tương lai chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu em có làm gì sai , cũng sẽ không một ai có thể chia hai ta chung bước mãi Trên một con đường dài Người yêu ơi yêu mình anh được không Giờ và sau này xua lạnh nơi đây mùa đông Khỏa lấp! Con tim hao gầy Lấp trống ! Tình yêu đông đầy Hãy để cho anh chứng minh cho anh thấy Anh cứ đi đi tìm tình yêu mới Tôi đứng đây ôm trọn tình yêu cũ Nhắn gió mây gửi đến anh đôi lời Sợi tơ duyên đứt đi rồi có nối lại được không? Nước mắt thấm ướt mi khi em bước đi Sao lòng anh vẫn cứ luôn chờ mong Có chấm dứt nghĩ suy cô đơn bước đi Sao lòng anh vẫn cứ luôn chờ mong Mình là gì của nhau! Tình nhân...! Là bạn thân của nhau Chắc em không cần, Người mà anh đắm say Từ nay... sẽ không là em! Em ơi! Sao bao ngày qua Mỗi khi gần nhau cứ bên cạnh anh Em vẫn hỏi anh, là yêu nhau từ lâu? Yêu rất đậm sâu Vẫn thiếu một câu Tại sao anh luôn giấu... Và đó là lời ông nói với em Ông có một tình yêu tươi xanh Và em ơi! Em có hiểu lòng anh Anh muốn có một tình yêu xanh ngát xanh I LOVE YOU.. La la là la lá...! Cho em xin một lần nói hết những điều tim còn e ngại Cho em theo anh nhé, theo anh đến tận cùng của hạnh phúc, Yêu em yêu em nhé My Baby Boy... Say yes I wanna hear you say yes! Con tim anh run lên những tiếng bồi hồi khó nói thành lời Chỉ có riêng em mà thôi...! Say yes I wanna hear you say yes! Đôi ta luôn bên nhau dẫu tháng ngày dài dẫu có mệt nhoài Tình mãi trao nhau nguyện sẽ không hề phai Bống bống bống bống bống bang bang lên ăn cơm vàng cơm bạc nhà ta Bống bống bống bống bống bang bang chớ ăn cơm hẩm cháo hoa nhà người. Em xa nhớ! Em có khỏe Không. Anh lâu lắm không viết thư tay Ngày anh nhớ về em thật nhiều Để đêm đêm nằm mơ về em.. Từng ngày từng giờ...! Chờ mong mãi Từng ngày từng giờ...! Thầm thương mãi Từng ngày từng giờ...! Lặng im nỗi nhớ đêm dài Là Tri Kỷ Để ta đặt hết niềm tin không hoài nghi Và sống thật với bản thân mọi phút giây Luôn bên nhau lắng nghe... Đừng cố níu kéo thêm chi, làm tình ta thêm dối gian Đừng cố nắm lấy yêu thương nhạt nhòa sau bao dỗi hờn Còn đâu những đam mê ngày còn yêu dấu Còn đâu khi trái tim anh đổi thay Thì xin hãy rời xa...! * chúng ta không thuộc về nhau* Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xóa câu ca buồn chiều mưa Anh lỡ xóa luôn yêu thương ngày xưa rồi Chúng ta không thuộc về nhau    (nhạc dạo) Trong anh giờ đang nghĩ gì Nghĩ gì, người ơi Trong anh giờ đang nghĩ gì Nghĩ gì, người ơi Mình thích thì mình yêu thôi Oh! Baby only U... only U Mình thích thì mình yêu thôi Chỉ có mỗi anh làm em vui Nước mắt còn rơi mãi chẳng nhòa đi vết son Giá như một cơn gió cuốn trôi đi bóng hình đó Lòng này đã yêu rồi và trái tim thầm nguyện cầu Đến một ngày rồi người sẽ hay lòng anh... Và như thế nước mắt anh khẽ rơi Và rồi như thế chấp nhận ta mất nhau Yêu là thế Ba be! Giữ mãi những phút đắm đuối ta dành cho nhau Lỡ mai rời xa... Ai biết được! Chợt biến mất hay vội lạc những nốt yêu thương Khi anh gọi tên em...! Bão tố cũng hóa dịu dàng Những âm thanh vang lên Dường như phát sáng.. Lòng ta xin nguyện khắc ghi trong tim tình nồng mê say Mặc cho gió mây vươn lên đôi môi cay Bâng khuâng mình ta lạc trôi giữa đời, Ta lạc trôi giữa trời.. Dù rằng em đã biết giấc mơ vỡ tan rồi My heart I know that feeling Em biết sẽ chẳng thể Quay về như lúc xưa..."
}