{
  "id": "song_06808",
  "title": "What Do I Know?",
  "artist": "Ed Sheeran",
  "genre": "Điệu Ballad",
  "lyrics": "Ain't got a soapbox I can stand upon But God gave me a stage, a guitar and a song My daddy told me \"Son, don't you get involved in Politics, religions or other people's quarrels\" I'll paint the picture, let me set the scene I know when I have children they will know what it means And I pass on these things my family'sG given to me Just love and understanding, positivity We could change this whole world with a piano Add a bass, some guitar, grab a beat and away we go I'm just a boy with a one- man show No university, no degree But Lord knows everybody's talking 'bout exponential growth And the stock market's crashing in their portfolios While I'll be sitting here with a song that I wrote Sing, love could change the world in a moment But what do I know?  Love can change the world in a moment But what do I know?  Love can change the world in a moment. The revolutions coming its a minute away I saw people marching in the streets today You know we are made up of love and hate but both of them are balanced on a razor blade I'll paint the picture , let me set the scene I know I'm all for people following their dreams Just remember life is more than fitting in your jeans It's love and understanding, positivity We could change this whole world with a piano Add a bass, some guitar, grab a beat and away we go I'm just a boy with a one- man show No university, no degree But Lord knows everybody's talking 'bout exponential growth And the stock market's crashing in their portfolios While I'll be sitting here with a song that I wrote Sing, love could change the world in a moment But what do I know?  Love can change the world in a moment But what do I know?  Love can change the world in a moment. I'll paint the picture , let me set the scene You know the futures in the hands of you and me So lets all get together we can all be free Spread love and understanding, positivity We could change this whole world with a piano Add a bass, some guitar, grab a beat and away we go I'm just a boy with a one- man show No university, no degree But Lord knows everybody's talking 'bout exponential growth And the stock market's crashing in their portfolios While I'll be sitting here with a song that I wrote Sing, love could change the world in a moment But what do I know?  Love can change the world in a moment But what do I know?  Love can change the world in a moment."
}