{
  "id": "song_06853",
  "title": "HẸN ƯỚC THANH XUÂN (MASHUP TẠM BIỆT NHÉ)",
  "artist": "Fanny",
  "genre": "Điệu Ballad",
  "lyrics": "Lang thang đi trên sân trường vắng Nhặt cành phượng hồng còn vương nơi này Tạm biệt từng lớp học buồn giờ chia tay rồi Cho tôi yêu thêm nơi này một chút, một chút thôi Để tôi nhớ… Mai xa rồi sẽ nhớ nhau thật nhiều Tạm biệt tạm biệt Lúc ta đi với nhau khi tan trường Tạm biệt giờ tạm biệt Mãi là người bạn thân nhé Tạm biệt tạm biệt Xa rồi bạn đừng quên tôi Xin chào tạm biệt, giờ tạm biệt Tạm biệt nhé nơi này Bye bye Cho tôi xin một vé đi tuổi thơ Để trở về với giấc mơ của ngày xưa Bút mực, truyện tranh Những gói bỏng ngô trong ngăn bàn. Cho tôi xin về lại thời tập tô Để vẽ ông mặt trời hiền như bố Những chiều rong chơi Say mê những món đồ hàng. Cho con xin về với ông bà thương Những chiều nhõng nhẽo, vòi tiền nhổ tóc sâu Mỗi sợi trắng tinh Con lấy bà năm trăm đồng Ngày xưa đó mãi mãi bay xa, xa rời ta về nơi phương trời Cùng bao cành hoa phượng rơi ngập đầy nắng vàng Và những chiều mưa, ta cùng bước trên đường xưa. Ngày xưa đó mãi mãi bay xa, xa rời ta về nơi chốn ấy Bao bạn thân khi xưa bên nhau Giờ đây còn lại mình ta trong nỗi nhớ thiết tha.    Sẽ đến lúc phải nói tạm biệt nơi đây Tiếc nuối bao ngây thơ của một thời Ngày mới tới lớp xa lạ, không quen thuộc Làm quen mới thấy vui Ngày tháng trôi qua không kịp đếm Qua đi bao nhiêu vui buồn nào ai hay Một thời hồn nhiên mơ mộng, nhiều vu vơ Hãy lưu lại sâu trong trái tim mình Hãy cho tôi xin một vé không hai Mà dẫu hôm nay ga đông, đường dài Vẫn cho tôi xin được trở về tuổi thơ Ngây ngô với bao mộng mơ. Hãy cho tôi xin một vé không hai Vé đi thôi không cần quay trở lại Chỉ cần cho tôi được trở về ngày xưa Rong chơi với những ngày mưa. Hãy cho tôi xin hạng vé trung thôi Dẫu tháng năm có lớn thêm thật rồi Chỉ cần cho tôi được trở về tuổi thơ Thì tôi sẽ xin chờ hoài. Mình cùng nhau đóng băng trước giây phút chúng ta chia xa Để mình được sống trọn vẹn khoảnh khắc thiêng liêng lúc này Để đừng quên lãng Để đừng phai nhạt Để lần cuối ta bên nhau sẽ kéo dài mãi mãi Mình cùng nhau đóng băng trước giây phút chúng ta chia xa Thời học sinh lướt qua nhanh như giấc mơ không trở lại Mình phải trải qua Bạn đừng khóc mà Bọn mình sẽ lớn, sẽ đi trên những con đường mới. Bạn ơi ! Tạm biệt tạm biệt Lúc ta đi với nhau khi tan trường Tạm biệt giờ tạm biệt Mãi là người bạn thân nhé Tạm biệt tạm biệt Xa rồi bạn đừng quên tôi Xin chào tạm biệt, giờ tạm biệt Tạm biệt nhé nơi này Bye bye"
}