{
  "id": "song_06864",
  "title": "Mashup top hit Vpop tháng 5",
  "artist": "Lynk Lee",
  "genre": "Điệu Ballad",
  "lyrics": "Intro:    Anh từng là thế giới Là cả khoảng trời trong em Nhưng đến bây giờ lúc em cần Anh như không quan tâm Chỉ cần dành một phút Để hỏi em về ngày hôm nay Sao đến bây giờ em phải mong chờ Một điều giản đơn đến thế. Vì em không muốn trở thành một người khiến anh cứ gợn nhớ thương Khi em chỉ là thoáng qua như mây cuối trời Và em tự biết rằng mình là ai có tư cách gì để mong Tình cảm từ một trái tim đang yêu một người khác Đừng để thời gian bên nhau là thói quen Là ở cạnh bên nhưng rất xa xôi Từng ngày cảm giác trong tim cứ thế phai đi Lạc nhau ta đâu có hay. Chỉ vì em yêu và vui buồn vô cớ Nên không bao giờ có quyền nói Hãy đi đi về với người anh yêu đi Babe! Kajima! Babe! Kajima! Stay here with me! Stay here Nghẹn câu em đừng đi nữa Nhưng tại môi mím chặt chẳng thể một lần nói ra Mình không thể lâu dài, chỉ vì tôi ngây ngô! Yêu là được yêu là được ghen là được nhớ Chẳng biết nhớ gì mà cứ nhớ rồi cứ khóc rồi lại thôi Chẳng biết khóc ai, vì ai đã chẳng còn nữa mà cứ ngỡ Ai vẫn đâu đây. Yêu tìm lối thoát, tìm bàn tay tìm bờ vai Tay đã buông tay mà vẫn nhớ rồi cứ ngỡ chỉ là mơ Yêu đã tàn rồi mà lối thoát tìm không thấy giờ ngồi đây Ho wo hu I’m getting over you I’m getting over you I’m getting over you I’m getting over you Son môi hồng vương trên môi bấy lấu Hương thơm dịu êm mê man bấy lâu Anh không chờ mong quan tâm nữa đâu Xin chôn vùi tên em trong đớn đau Nơi hiu quạnh tan hoang ngàn nỗi đau Dư âm tàn tro vô vọng phía sau Chạy ngay đi trước khi Mọi điều dần tồi tệ hơn Chạy ngay đi trước khi Lòng hận thù cuộn từng cơn Không còn ai cạnh bên em ngày mai Tạm biệt một tương lai ngang trái Không còn ai cạnh bên em ngày mai Tạm biệt một tương lai ngang trái Hê ehh ehh Hê ehh ehh Hê ehh ehh Hê ehh ehh Hê ehh ehh Hê ehh ehh Lâu nay em luôn một mình Lâu không quan tâm đến người nào Chính anh gây ra mà Chính anh gây ra mà Nhưng tim em đang ồn ào Khi anh quay sang nói lời chào Chính anh chính anh Hẹn hò ngay với em đi, đâu có mấy khi Sao không yêu nhau bây giờ, yêu luôn đi Tin không em đang thật lòng Em nghe đây anh nói đi anh. Let make a move - my dancing queen Phút giây ấy người nhẹ nhàng, ngất ngây Let make a move - my Dancing Queen Đêm nay ta sẽ chẳng quên được. Từng con phố thinh lặng Mắt ngắm nhìn bóng hình em Dõi theo người khi thấy nàng đến đây Như sao trời bừng lên giữa đêm Nụ cười em đã khiến anh mộng mơ. Đèn sáng muôn màu khiến em thêm phần tự tin Đoá hoa hồng xinh tươi biết hát Anh ngây dại nhảy theo tiếng ca Phút giây ta chìm đắm. Come to me come to me My my Dancing Queen Come to me come to me My my Dancing Queen Come to me come to me My my Dancing Queen Come to me come to me Yêu hay không yêu? Không yêu hay yêu Bên nhau hay thôi? Chỉ một lời Yêu hay không yêu? Không yêu hay yêu Một lời thôi, một lời thôi Sao anh không nhận ra, sau bao nhiêu ngày qua Khi người mà anh luôn luôn gần bên Không thể mang cho anh từng cảm xúc như em làm, như em làm Sao người đành lỡ yêu vội vàng, em mới là người yêu anh Sao em không nhận ra, anh ta đâu còn yêu em Như ngày hôm qua em từng mơ Không còn quan tâm em từng ngày giống như anh làm, như anh làm Tuy là người đến sau muộn màng, anh mới là người yêu em Anh mới là người yêu em Anh mới là người yêu em Anh mới là anh mới là Anh mới là người yêu em"
}