{
  "id": "song_06872",
  "title": "Mashup Giấc Mơ Thần Tiên - Ngày Ấy Bạn Và Tôi - Bye Bye - Nắng Mùa Hạ",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "1. Tuổi thơ bên nhau cho ta vô tư với bao mơ mộng Biết bao tháng ngày bạn kề bên sớt chia Những lúc lặng thầm thả tung ước mơ lên trời Bạn ơi nhớ không biết bao những kỷ niệm buồn vui cùng tôi... Ngoài sân phượng rơi hồng trang kỷ niệm Chợt nhớ về những ngày xưa đã xa Và hôm nay chúng ta đã quay trở về Bạn ơi, giờ đây tôi muốn nói. 2. Tuổi thơ thần tiên biết bao tiếng cười Biết bao nỗi buồn bạn và tôi có nhau Những yêu dấu ngọt ngào tựa như vẫn còn đâu đây Kỷ niệm ơi, xin giữ mãi trong tim. Rằng lòng tôi vẫn nhớ Người thầy ngày xưa dạy chúng tôi không còn Trở lại nơi chốn ấy Từng năm tháng chợt hiện trong ký ức. Và giờ phút cuối chào nhau Cứ bước đi, xin đừng làm cho nhau lòng thêm đau This is goodbye Và giờ phút cuối chào nhau Những ước mơ thôi đành dành cho ai, ngày mai sau This is goodbye Chờ ai, ai chờ This is goodbye. 3. Đã mấy năm nay tôi chưa về thăm trường lần nào Đã mấy năm nay, cây phượng hồng thêm vùng già nua Không biết lúc này có gì đổi thay Thời gian có làm nếp nhăn thêm đầy... Giờ còn nụ hồng khi xưa ta tặng bạn Ép trong trang vở lưu bút ấy Thế gian có đổi thay, tháng năm có phai Ta sẽ mãi nhớ đến, nhớ đến nhau. Hù hú...hú hu hù... Mùa hạ đến với nắng chói chang xuyên qua bầu trời Để có...chút bồi hồi, nhìn cảnh chia tay trong tim thấy nhớ. Hồn nhiên qua đi để khi ta bâng khuâng muốn nghe lại bài học xưa, đã xa? Luôn trông nghiêm khắc nhưng chỉ mong chúng em lớn thêm Em mang ơn thầy cô vì điều ấy đấy! Ho wo Và ngày chia tay, có ai ghi trên lưng áo nhau bao nhiều lời chưa nói ra Mai bôn ba có khi chẳng còn thấy nhau nữa đâu Ba năm trôi qua nhanh để lại vấn vương... Ngày xưa đó mãi mãi bay xa, xa rời ta về nơi phương trời Cùng bao cành hoa phượng rơi ngập đầy nắng vàng Và những chiều mưa, ta cùng bước trên đường xưa. Thời gian hỡi nếu có lướt qua ngày xưa Nhớ nhắn với những bạn thân hãy giữ trên môi nụ cười Để mai này khi trong tim nghe vắng xa hay nhớ về một giấc mơ Giấc mơ hồn nhiên, tuổi học trò."
}