{
  "id": "song_06883",
  "title": "Pied Piper (Lời Việt)",
  "artist": "BTS",
  "genre": "Điệu Ballad",
  "lyrics": "Bài soạn ở tông gốc  Mọi thứ cứ tệ hơn do tớ mà ra Và đừng như thế! Chính cậu biết mà? Đừng níu kéo những gì vốn của ngày hôm qua (You can't stop) Rồi có một ngày cậu sẽ nhận ra Stop Đừng quá vì bọn tớ mà hãy học hành thi cử Tụi tớ không muốn mọi người lại càng ghét nhiều thêm nữa Vào mỗi buổi sáng, chẳng phải xa Chỉ cần Twitter, V-app, BTS Bon Voyage... Ôi! Ô-tô-kê? Nếu cứ như vậy bản thân cậu sẽ về đâu và đi đâu? Xin đừng vì tụi mình nữa Hãy dành thời gian thật nhiều cho những gì gần gũi bên cạnh cậu nhé Nó sẽ khiến cho cuộc sống cậu không hề tệ Và bài hát này chúng mình dành tặng Ami Từng khoảnh khắc ngỡ như là paradise Can't close your eyes Và một ngày nào đó tia ánh dương sẽ đi ngang qua đây Để được làm đôi cánh luôn bên cậu hát ca Hãy lặng lẽ đi theo tiếng sáo Hòa tim mình vào từng khúc hát Đừng sợ vì bên cậu luôn có Tớ.. mãi nơi đây... Mặc kệ dù dòng đời nghiệt ngã Một mai này khi cậu vấp ngã Tụi mình sẽ giúp cậu vượt qua Những.. khó khăn này.. Hãy lặng lẽ đi theo tiếng sáo Woo whoa~ Woo whoa~ Woo whoa~ Dẫu có biết bao hoài nghi Woo whoa~ Woo whoa~ Woo whoa~ Xin vẫn nghe con tim này Có phải tớ đã khiến cậu thế này không? Vì lý do gì thế hả? Bố mẹ cậu nói rằng cậu chỉ suốt ngày đu idol (suốt ngày đu idol) Hàng ngày, hàng giờ dõi theo facebook, youtube, insta Cậu chẳng làm được điều gì cả (làm được điều gì cả) Quanh năm máy tính điện thoại mà chẳng biết lo học hành Chẳng saooo cả, Army sẽ luôn ngẩng cao đầu tranh đấu Thắp lên lửa nhiệt huyết và đam mê, BTS chớ có lo Dẫu chùn bước, đứng lên và tiến về phía trước Chinh phục thế giới rộng lớn kia, quyết chí không bao giờ từ bỏ (Never) Bởi vì Bang tan chúng ta phải ngoan hơn Đơn giản các cậu chính là paradise Can't close your eyes Và một ngày nào đó tia ánh dương sẽ đi ngang qua đây Để được làm đôi cánh luôn bên cậu hát ca Hãy lặng lẽ đi theo tiếng sáo Hòa tim mình vào từng khúc hát Đừng sợ vì bên cậu luôn có Tớ.. mãi nơi đây... Mặc kệ dù dòng đời nghiệt ngã Một mai này khi cậu vấp ngã Tụi mình sẽ giúp cậu vượt qua Những.. khó khăn này.. Bản thân cậu cũng đã biết được là Vì tụi tớ mà cậu ngày càng tệ Thật tâm nơi thẳm sâu trái tim Tớ không muốn thấy như vậy đâu (như vậy đâu) Hãy vì mơ ước của cậu Và tụi tớ sẽ mãi ở bên cạnh Chắp thêm cho cậu một đôi cánh Để cậu rộng mở fly to the sky, like a star… Woo whoa~ Woo whoa~ Woo whoa~ Dẫu có biết bao hoài nghi Woo whoa~ Woo whoa~ Woo whoa~ Xin vẫn nghe con tim này"
}