{
  "id": "song_06927",
  "title": "Một Bài Hát Đơn Giản",
  "artist": "Ưng Đại Vệ",
  "genre": "Điệu Ballad",
  "lyrics": "  Bài hát này LK dành tặng cho một người con gái… Ghi lại những cảm nhận, những lúc chờ đợi… Những rung động của trái tim… Những khoảnh khắc không bao giờ quên trong trí tưởng tượng… Tất cả rồi sẽ chỉ như một giấc mơ thoáng qua… Khiến cho những cảm nhận về nó thật là quá sâu sắc… Hy vọng em sẽ vui khi nhận nó… Và qua đêm nay anh biết rằng anh sẽ không bao giờ được nhận những dòng tin nhắn quen thuộc của em Những thói quen hết đỗi giản dị trước khi anh chìm vào trong giấc ngủ Anh sẽ cố gắng quên đi những điều ngọt ngào nhất mà anh chưa từng bao giờ được ngự trị! Thế giới này thật phức tạp : Những lời anh muốn nói! Anh không hiểu …những văn phạm quá phức tạp! Những món quà cho dù nhưng thế nào có thể mãi mãi vẫn nhớ đến Trời và mây hoa và bướm lâu nay đâu cấn phải trò chuyện mà vẫn rời không xa Nói chuyện tình cũng chỉ muốn nói cho em nghe rõ ràng là anh yêu em Viết một bài hát đơn giản để làm tâm trạng em vui… để làm tâm trạng em vui! BABY! Nhớ mãi ánh mắt của em, nhớ tiếng nói ấy dịu dàng Ru anh trong từng phút em say giấc mơ Hiên vẫn mưa, đêm nay không có nhiều sao Nên dẫu cho anh nguyện cầu : luôn bên em thì hai đứa vẫn xa nhau… ..Để từng ngày cùng hoàng hôn anh đợi chờ một tin nhắn đến cho anh thêm buồn Vờ như chẳng thấy đôi tay nhe run… Thật dại khờ vì lời yêu trao vội vàng… Nụ hôn đắm đuối cho anh chưa từng cảm nhận Vòng tay ấm áp chưa in bờ vai. Viết một bài hát đơn giản sẽ không có đặc biệt gì… Giống như anh rất bình phẩm nhưng rất sâu sắc… Anh vẫn đang nghĩ và suy để cho em hiểu được những cái tốt của anh… Nhưng anh đã quên rằng anh phải cười với em nhiều hơn… Những gì mất đi…đã quên đi…anh sẽ cố gắng bù đắp lại… Em vẫn là tài sản quý giá nhất của anh… Hạnh phúc luôn đi đôi với đau thương và cùng lúc đồng hành trong trái tim anh Và nước mắt của sự trốn tránh sẽ không bao giờ thử phán đoán được trọng lượng của tình yêu Tình cảm đã trao không lấy về…anh xin em đừng mang trái tim anh đi. Giờ đây anh mới hiểu cảm giác chân thật của tình yêu… Mỗi khi anh muốn xa cách em…anh đều bi em đánh bại Mỗi lần buông xuôi sự diệu dàng của em…cảm giác thật khó tả… 3 giờ 30 giữa đêm anh không sao tìm được vào giấc mơ… Thời gian đang trốn chạy…nổi buồn nơi xa xăm… Anh biến chăn gối thành một nơi hỗn loạn đã muốn quên em nhưng sao nổi nhớ trong anh càng kiên cường Nhớ mãi ánh mắt của em, nhớ tiếng nói ấy dịu dàng Ru anh trong từng phút em say giấc mơ Hiên vẫn mưa, đêm nay không có nhiều sao Nên dẫu cho anh nguyện cầu : luôn bên em thì hai đứa vẫn xa nhau… ..Để từng ngày cùng hoàng hôn anh đợi chờ một tin nhắn đến cho anh thêm buồn Vờ như chẳng thấy đôi tay nhe run… Thật dại khờ vì lời yêu trao vội vàng… Nụ hôn đắm đuối cho anh chưa từng cảm nhận Vòng tay ấm áp chưa in bờ vai. Hãy cho anh một phút tập trung để nhìn ngắm vẻ đẹp của em… Để anh lưu lại những gì quen thuộc, đã khiến cho trái tim anh tổn thương trong hạnh phúc… Anh đã từng nói với mình rằng : Yêu một người thật ra không quá phức tạp đâu đừng lo sợ… Và dùng hạnh phúc của hôm nay để xoá đi nước mắt của hôm qua… Quá khứ đã là quá khứ… ..em à… Viết một bài hát đơn giản chỉ mong làm em vui… Viết một bài hát đơn giản sẽ không có đặc biệt gì… Giống như con người anh bình phẩm…nhưng sâu sắc!"
}