{
  "id": "song_06946",
  "title": "WIP WUP (Explicit -วิบวับ)",
  "artist": "Mindset",
  "genre": "Điệu Ballad",
  "lyrics": "Phechr p̄hm wib wib wib wib wib phelng p̄hm hit hit hit hit hit phwk p̄hm mæ̀ ng fucking lit Man she loves my drip drip drip drip drip phechr p̄hm khotr wi b wạb wi b wạb p̄hū̂h̄ỵing xyāk ca k̄hêā mā cạb yexa cn p̄hm pwd k̄hmạb Man she loves my drip drip drip drip drip She said I'm lit. She loves my drip. She wants a kiss. I fuck your bitch I take her on a trip. I buy her expensive shit. She thor mā cik. She xyāk pĕn kík mụng rū̂ xyū̀ læ̂w ẁā kū na mī xarị tæ̀ phx khn t̄hām kūb xk ẁā mị̀ thèā h̄ịr̀ mụng lxng mx ngdi s̄r̂xythxng pĕn kx ngdi h̄æwn phechr nāḷikā kū mị̀ dị̂ yụ̄m khır p̄hū̂h̄ỵing k̆ wn mā pĕn pracả bæb nī̂ She ley k̄hêā mā cạb læ̂w k̄hyạb s̄ạk s̄ām thī mị̀ h̄ĕnca pĕn xarị ley kū khæ̀ xyāk ca h̄ı̂ ṭhex mī chīwit thī̀ s̄uk̄h s̄bāy xyū̀ kạb phī̀ mị̀ l̂mlalāy Phechr p̄hm wib wib wib wib wib phelng p̄hm hit hit hit hit hit phwk p̄hm mæ̀ ng fucking lit Man she loves my drip drip drip drip drip phechr p̄hm khotr wi b wạb wi b wạb p̄hū̂h̄ỵing xyāk ca k̄hêā mā cạb yexa cn p̄hm pwd k̄hmạb Man she loves my drip drip drip drip drip She said I'm lit. She loves my drip. She wants a kiss. I fuck your bitch I take her on a trip. I buy her expensive shit. She thor mā cik. She xyāk pĕn kík Ice on my neck yea t̄ĥā dĕk phī̀ mị̀ yĕd na But you pussy boy don't get none. Bitch wanna s̄er̆c I make her wet na Yea yĕd kạb mụng she bxk she yạng mị̀ s̄er̆c She don kū pị h̄lāy thī she yạng mị̀ k̄hĕd Ice ice ice ice ice Look at my wrist it's so bright Shining from day to night n̂xng ca pị lèn skate kạb phī̀ mậy? Phechr p̄hm wib wib wib wib wib phelng p̄hm hit hit hit hit hit phwk p̄hm mæ̀ ng fucking lit Man she loves my drip drip drip drip drip phechr p̄hm khotr wi b wạb wi b wạb p̄hū̂h̄ỵing xyāk ca k̄hêā mā cạb yexa cn p̄hm pwd k̄hmạb Man she loves my drip drip drip drip drip She said I'm lit. She loves my drip. She wants a kiss. I fuck your bitch I take her on a trip. I buy her expensive shit. She thor mā cik. She xyāk pĕn kík reụ̄̀xng txn nận mị̀ nạb mị̀ k̄hêācı thảmị ṭhex t̂xng rīb klạb xyū̀ trng nī̂ k̆ mī thī̀phạk t̄hæm yạng mī phlạng xyū̀ nı h̄̂xng khrạw mā kạb p̄hm k̆dị̂ khrạb t̄ĥā khụ̄n nī̂ khuṇ ca mị̀ h̄lạb mị̀mī rt̄h h̄ı̂ p̄hm pị rạb reīyk grab mā deī̌yw p̄hm h̄ı̂ tạng txn nī̂ phwk kū mæ̀ ng drip phwk mụng nận yạng mị̀ drip mụng mī tæ̀ bængkh̒ yī̀s̄ib deī̌yw kū h̄ı̂ dū bængkh̒ phạn phūd rị mā mị̀ khid mụng theīyb phwk kū kū mị̀ tid k̆ mụng pĕn xỳā ngngī̂ ley mị̀ ceriỵ s̄ạk thī Phechr p̄hm wib wib wib wib wib phelng p̄hm hit hit hit hit hit phwk p̄hm mæ̀ ng fucking lit Man she loves my drip drip drip drip drip phechr p̄hm khotr wi b wạb wi b wạb p̄hū̂h̄ỵing xyāk ca k̄hêā mā cạb yexa cn p̄hm pwd k̄hmạb Man she loves my drip drip drip drip drip She said I'm lit. She loves my drip. She wants a kiss. I fuck your bitch I take her on a trip. I buy her expensive shit. She thor mā cik. She xyāk pĕn kík Try not to slip from the drip It's peīyk it's wet your bitch She calling me and shit (Hello!) Pherāa she rū̂ that we the shit kī̀ pī kī̀ pī kī̀ hit xị̂ neī̀ ymạn khụ̄x our drip A boss kū rū̂ mụng h̄ĕn kū 'Cause hustling and shit No fake on the s̄r̂xy khx 10 bāth on the s̄r̂xythxng I be in the so strong A legend in Thai songs For flexing on my songs that chit chat. I ain't with that My phechr mạn wūbwāb Got that bag. I whipped up. 'Cause you see me. 'Cause my phechr Phechr p̄hm wib wib wib wib wib phelng p̄hm hit hit hit hit hit phwk p̄hm mæ̀ ng fucking lit Man she loves my drip drip drip drip drip phechr p̄hm khotr wi b wạb wi b wạb p̄hū̂h̄ỵing xyāk ca k̄hêā mā cạb yexa cn p̄hm pwd k̄hmạb Man she loves my drip drip drip drip drip She said I'm lit. She loves my drip. She wants a kiss. I fuck your bitch I take her on a trip. I buy her expensive shit. She thor mā cik. She xyāk pĕn kík"
}