{
  "id": "song_06978",
  "title": "I'm Yours & Price Tag",
  "artist": "Dương Edward",
  "genre": "Điệu Ballad",
  "lyrics": "Intro I'm your Price tag   Well, you done done me and you bet I felt it I tried to be chill but you're so hot that I melted I fell right through the cracks. Now I'm trying to get back Before the cool done run out I'll be giving it my bestest And nothing's going to stop me but divine intervention I reckon it's again my turn to win some or learn some But I won't hesitate no more, no more It cannot wait, I'm yours baby I'm your I'm your Well, you done done me and you bet I felt it I tried to be chill but you're so hot that I melted I fell right through the cracks. Now I'm trying to get back Before the cool done run out I'll be giving it my bestest And nothing's going to stop me but divine intervention I reckon it's again my turn to win some or learn some But I won't hesitate no more, no more It cannot wait, I'm yours you know I'm your Forget about the Price Tag. Seems like everybodys got a price, I wonder how they sleep at night. And the truth comes second, Smile:) Why is everybody so serious! Acting so damn mysterious And your heels so high Time. Everybody look to their left (yeah) Everybody look to their right (ha) Well pay them with love tonight... It's not about the money, money, money We don't need your money, money, money We just wanna make the world dance, Forget about the Price Tag. Ain't about the (ha) Ka-Ching Ka-Ching. Aint about the ( yeah) Ba-Bling Ba-Bling Wanna make the world dance, Forget about the Price Tag. I've been spending way too long checking my tongue in the mirror And bending over backwards just to try to see it clearer But my breath fogged up the glass And so I drew a new face and I laughed I guess what I be saying is there ain't no better reason To rid yourself of vanities and just go with the seasons It's what we aim to do, our name is our virtue But I won't hesi tate no more, no more It cannot wait, I'm sure There's no need to compli cate Our time is short This is our fate It's not about the money, money, money We don't need your money, money, money We just wanna make the world dance, Forget about the Price Tag. Ain't about the (ha) Ka-Ching Ka-Ching. Aint about the ( yeah) Ba-Bling Ba-Bling Wanna make the world dance, Forget about the Price Tag OooOOoooooOOOOh! Baby I'm your Forget about the Price Tag You know I'm your Baby I'm your"
}