{
  "id": "song_06987",
  "title": "Liên Khúc Bolero - Mười Năm Tình Cũ",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "1. Tôi đang lừa dối em mà sao em không biết Những lời nói tình duyên với tôi không cần thiết Chớ nên thề thốt chi đùa vui thôi đây nhé Say đắm và si mê sẵn sàng đang nhạt nhòa 2. Tôi xin người cứ gian dối, Khi tôi hỏi người có yêu tôi May ra còn được thấy đời vui Khi cơn mưa mùa đông đang tới Xin giã từ ngày tháng rong chơi Đôi tay này vẫn chờ mong Con tim này dù lắm long đong Tôi yêu người bằng nỗi nghiệt oan Không than van và không trách oán Cho tôi trọn một kiếp đam mê 3. Người yêu dấu ơi, Người tình ơi hỡi ơi Nói câu biệt ly bên tai tôi còn vẳng tiếng đớn đau Còn vừa mới e ấp cho nhau cuộc đời thoáng chan chứa những trăng sao Bỗng như cơn mưa rào tình đã chết nơi xa vời Chuyển sang ----- 4. Mười năm không gặp tưởng tình đã cũ Mây bay bao năm tưởng mình đã quên Như mưa bay đi một trời thương nhớ Em ơi ! Bên kia có còn mắt buồn? Mười năm cách biệt một lần bỡ ngỡ Quên đi quên đi mộng buồn bấy lâu Nhưng em yêu ơi! Một vùng ký ức Vẫn còn trong ta cả một trời yêu 5. Đưa em về dưới mưa nói năng chi cũng thừa Như mưa đời phất phơ chắc ta gần nhau chưa Đưa em về dưới mưa chiếc xe lăn gốc già Đưa em về dưới mưa áo em bùn lưa thưa Chuyển sang ----- 6. Tuổi nào nhìn lá vàng úa chiều nay Tuổi nào ngồi hát mây bay ngang trời Tay măng trôi trên vùng tóc dài Bao nhiêu cơn mơ vừa tuổi này Tuổi nào ngơ ngác tìm tiếng gió heo may. Tuổi nào vừa thoáng buồn áo gầy vai Tuổi nào ghi dấu chân chim qua trời Xin cho tay em còn muốt dài Xin cho cô đơn vào tuổi này Tuổi nào lang thang thành phố tóc mây cài Chuyển sang ----- la là la lá lá là, là la lá lá là, là la lá la la là la lá lá là, là la lá lá là, là a lá la 7. Gởi về em, một lá thư anh viết bên đèn khuya Thời gian len lén đi mãi không ngừng, đêm tối mơ hồ Bạn lòng ơi, nơi kia trời lạnh lẽo em biết không anh chờ Mà em vẫn chưa về để năm tháng ơ thờ Bây giờ là bao đêm nhớ về em 8. Không bao giờ, không bao giờ ân tình lại vỡ đôi Một người đi nghe thương sao thương nhiều quá Dáng một người em xinh sao quá xinh màu má Không bao giờ, không bao giờ giữa mùa hè tuyết rơi Một đời hoa không khi nao hai lần nở Trái mộng còn trinh nguyên khi đón anh trở về Với em với em rồi mai lại Thì đôi tim non không xa vạn lý Áo anh nhuộn phong sương nhưng quê hương đẹp ý Lối trăng đầy tình em còn soi sáng Sẽ không bao giờ, không bao giờ ngăn cách đâu em la là la lá lá là, là la lá lá là, là la lá la la là la lá lá là, là la lá lá là, là a lá la 9. Khi người yêu tôi khóc trời cũng giăng sầu Cho từng cơn mưa lũ xoáy trong tâm hồn Khi người yêu tôi khóc thành phố buồn thiu Em ơi tôi níu một lần ưu ái trên cung ngà hắt hiu Mây từ đâu mây đến mờ dấu chân trời Em tại sao em tới cho anh yêu vội Cho một lần yêu cuối là phút lẻ loi Em ơi hãy nói vạn lời sầu đắng như em vừa trách anh Chuyển sang ----- 1. Tôi đang lừa dối em mà sao em không biết Những lời nói tình duyên với tôi không cần thiết Chớ nên thề thốt chi đùa vui thôi đây nhé Say đắm và si mê sẵn sàng đang nhạt nhòe. 2. Tôi xin người cứ gian dối Nhưng xin người đừng lìa xa tôi Tôi xin người cứ gian dối Nhưng xin người đừng lìa xa tôi ------------------------------------------------------------------------------- 1. Chiều mưa không có em, bờ đá công viên âm thầm. Chiều mưa không có em, giăng mắc mây không buồn trôi. Gọi mùa thu lãng quên, vào tiếng mưa rơi êm đềm Trời còn mưa ướt thêm cho dài ngày tháng không tên. Chiều mưa không có em, đường phố quên chưa lên đèn. Chiều mưa không có em, biết lấy ai chia hờn tủi. Trời mùa thu lắm mây, còn bước em đi quên về. Vòng tay ôm lẻ loi, cho mình còn mãi thương nhau. 1. Cuộc tình anh dành cho em Đam mê đắm say kiếp kiếp Em ơi tìm đâu xa nữa, em ơi Cuộc đời không đẹp như mơ Yêu đương dối gian từng giờ Đau thương đã như chìm sâu ngũ yên 3. Thôi em về, thôi em về dù anh hay vô tình Vì em, em còn suy tư Xa anh rồi, xa anh rồi còn đâu còn đâu nữa Tìm đâu mắt môi người yêu 4. Còn một mình, trên đường khuya đi trong hoang vắng mênh mang Đèn màu vàng, soi vàng thêm thân cô đơn giữa không gian Dáng u hoài bước lang thang như hồn hoang. Nàng thật buồn ôi thành đô đêm hoang vu đáy tâm tư Nhìn cuộc đời nghe sầu vương theo đôi chân giá bơ vơ Biết bây giờ có ai thương ai mong chờ 5. Mùa thu lá bay em đã đi rồi Vỡ tan ôi bao giấc mộng lứa đôi Giờ đành lìa xa thế nhân sầu đau Hẹn em kiếp sau ta nhìn thấy nhau 6. Nếu ngày mai nếu chúng mình xa nhau Anh xin hứa lời cùng em lần cuối Nếu ngày mai nếu chúng mình xa nhau Anh xin muôn kiếp yêu em mà thôi 7. Thôi là hết anh đi đường anh Tình duyên mình chỉ bấy nhiêu thôi Còn mong gì hình bóng xa xôi. Nhắc làm gì chuyện năm xưa Cho tim thêm ngẩn ngơ. Thôi là hết em đi đường em Từ đây sầu câm nát tim côi Vì sao trời đành bắt duyên em Lỡ làng cùng người em thương Lỡ làng cùng người em yêu. 5. Thế gian ơi sao nhiều cay đắng Tình vẫn đắm say, người cũng xa ta rồi Ngồi ôm vết thương lòng đớn đau Nghe nhịp tim rên siết trong đêm sầu Mùa thu lá bay em đã đi rồi Vỡ tan ôi bao giấc mộng lứa đôi Giờ đành lìa xa thế nhân sầu đau Hẹn em kiếp sau ta nhìn thấy nhau 6. Nếu ngày mai nếu chúng mình xa nhau Anh xin hứa lời cùng em lần cuối Nếu ngày mai nếu chúng mình xa nhau Anh xin muôn kiếp yêu em mà thôi Chuyển sang ----- 8. Chiều buồn ngồi một mình nhìn mây trôi mênh mang Nhìn đôi chim lang thang, lang thang. Trời buồn người càng buồn trông mây nước thêm bâng khuâng Nhớ em từng phút mong từng giây em ơi 3. Tình yêu mới vừa hôm qua. Mà nay mắt trông mắt cay Lệ nhòa tan nguồn tin yêu. Lệ nhòa trôi cơn mê đầy Người yêu giờ xa xôi lắm, cướp mất hương yêu Em khóc cho ai đêm này. Ai khóc cho em ngày mai 2. Anh sẽ đón em đi vào mơ Đưa em đến không gian tuyệt vời Bỏ quên mưa gió, rời xa giông bão Vui như tháng năm không già Và câu hát say mê đời chợt cao vút. 1. Kể từ em vắng xa, ngày tháng bơ vơ quên mình. Mùa thu mưa vẫn rơi, không bước chân em tìm đến. Chuyện ngày xưa biết sao, mỏi cánh chim bay phương nào Còn ngày xuân ấm êm, cho mình gọi tiếng yêu em 2. Cuộc đời như là chiêm bao Cơn vui thoáng qua đã mất Em ơi tuổi xuân đâu có bao lâu Đừng nhìn xa vời em ơi Xin em hãy mơ thật gần Xin em hãy coi ngày vui là đây"
}