{
  "id": "song_07029",
  "title": "Đôi Bờ - Trúc Nhân live tại Xuân Hạ Thu Đông, rồi lại Xuân mùa 2",
  "artist": "Trúc Nhân",
  "genre": "Điệu Ballad",
  "lyrics": "Đêm qua anh mơ, thấy em yêu, đến trong mộng buồn. Dĩ vãng thoáng tới, đốt cháy, trái tim thương em. Khóe mắt đẫm ướt, mái tóc xõa, tới chấm ngang vai, cho anh thương em ngàn đời. Anh kêu tên em, qua vùng biển sáng chân trời. Bóng con thuyền, vượt ngàn trùng, lệ trào dâng. Lời anh kêu, tan trong gió reo, sóng dâng bao la. Và từ đây, mãi mãi mất nhau, mãi mang thương đau, mây đen giăng mờ . Để cho ta, duyên ngâu đôi bờ, tình mãi mong chờ. Đêm qua anh mơ, bóng quê xưa, bước anh trở về. Đứng dưới bóng mát, đến đón em, khi tan trường. Dáng cũ luyến nhớ, cách đã mấy nắng mưa, ôi trông nhau xa vời vợi . Anh kêu tên em, em mừng, chẳng nói nên lời. Nước mắt rơi, lòng bùi ngùi, mình dìu nhau. Nghe tin mơ say, gió tới cuốn, lá thu bay bay. Chợt mộng tan, gác vắng bóng em, thoáng trước hiên nghe, mưa rơi u hoài . Buồn thương thân, lang thang quê người, trọn kiếp lưu đầy. Break:       Nước mắt rơi, lòng bùi ngùi, mình dìu nhau. Nghe tin mơ say, gió tới cuốn, lá thu bay bay . Chợt mộng tan, gác vắng bóng em, thoáng trước hiên, nghe mưa rơi u hoài. Buồn thương thân, lang thang quê người, trọn kiếp lưu đầy . Trong đêm đơn côi, gió mưa nhớ em vời vợi. Thương cánh hoa, xưa đã cách mấy năm, không thấy nhau . Qua bao thương đau, bóng liễu, có thắm như son, ta trao mối duyên đầu. Đôi môi son tươi, và vùng biển mắt xanh màu . Nếu sớm nào, ngày trở về, liệu rằng em. Còn yêu anh, như khi chúng ta, mới yêu thương nhau . Ngại đôi khi, bão táp đã khiến, núi sông cách ngăn, cho em thay lòng. Tình ly tan, cho ước thề, mộng cũ phai tàn . Hỡi non cao, ơi sông sâu, đời bể dâu. Kể từ đây, mãi mãi mất nhau, mãi mang thương đau. Lời anh kêu, tan theo sóng dâng, gió gieo âm vang, bao la xa mờ. Để cho ta, duyên ngâu đôi bờ, tình mãi mong chờ. Hỡi non cao, ơi sông sâu, đời bể dâu. Lòng biển sâu, có biết cho nhau, thấu chăng niềm đau. Lời anh kêu, tan theo sóng dâng, gió gieo âm vang, bao la xa mờ. Để cho ta, duyên ngâu đôi bờ, tình mãi mong chờ. Hỡi non cao, ơi sông sâu, đời bể dâu. Lòng biển sâu, có biết cho nhau, thấu chăng niềm đau. Lời anh kêu, tan trong gió reo, sóng dân bao la, âm vang xa mờ. Để cho ta, duyên ngâu đôi bờ, tình mãi mong chờ."
}