{
  "id": "song_07126",
  "title": "23:59",
  "artist": "Negav",
  "genre": "Điệu Ballad",
  "lyrics": "Baby you’re the light. Shining in the night Even if the stars, they can’t replace your body. ...God knows i’m in sane. ...God knows i’m in sane Có bao giờ em phone cho anh khi thật sự muốn Có cảm thấy lo lắng mỗi khi anh trở về muộn Và khi 12h đêm anh chẳng tin vào những lời chúc ngủ ngon 2h sáng anh vẫn chờ em active now em vẫn online Quan tâm em từng ngày một, họ hàng trách anh dại dột Ngoài kia thiếu gì những cô gái tốt, nhưng với anh chỉ có một Dù biết là tự chuốc vào bản thân những thương đau Anh vẫn giả vờ như mắt đã mờ không biết vì sao vẫn đương đầu Với những gì mà em đã gây ra Anh đã từng cười nhạo trên nỗi đau của những người bạn khi họ mắc phải mối tình tay ba Chắc đây là cái giá phải trả, anh mong được thấy nụ cười em trên môi Những khi gặp nhau như lần đầu, chứ không phải những cuộc cãi vả Có anh đây em không phải mang những nỗi buồn lên dòng trạng thái Dù ít hay nhiều anh vẫn tin vào những gì tình yêu anh mang lại Và có bao giờ em phone cho anh khi thật sự muốn Có bao giờ em hiểu những nỗi niềm này dù chỉ một chút You give me that touch and say don’t wanna rush Mess with me until i’m fucked call me everytime you’re drunk Pay me for fool I’m just another tool But as long as you’re with me I’ll be everything you need baby... Em đang ở đâu, cùng với ai, nghe có vẻ như thăm dò Nhưng chỉ là muốn chắc chắn rằng em không đi riêng cùng thằng đó Vì anh không muốn phải tận mắt chứng kiến thêm một lần nào nữa Từ khi vô tình thấy em quay về nhà cùng người khác bước vào cửa Người ta khi buồn có thuốc lá, rượu bia nhưng anh thì không Vẫn nắm thuốc tây như là trước đây, tự giam mình trong căn phòng Bút và nháp, ummm những tâm tư anh trút vào bài nhạc Bụi đóng đầy bộ vest cà vạt anh đã chết bao ngày tháng Việc vô nghĩa anh vẫn cố thực hiện được là làm cho em vui Vì anh từng nghĩ em cũng như anh chỉ cần hạnh phúc và êm xui Tự thân lục lọi những kí ức em từng xem anh là duy nhất Nhưng giờ thì khi bực bội em lại hành động vô ý thức Hả dạ khi đã khiến anh phát điên với những mưu kế em bày ra Anh vẫn đưa em về đến tận nhà khi em đã gục trên quầy bar Nhưng có bao giờ em thấy lo lắng khi anh về muộn Và ẩn sau nụ cười trên môi của anh là những nỗi buồn You are my pain. You’re in my vein Baby you’re my cocaine. God knows i’m insane Climbing all my life always at the high Tryna please the others’ mind now i know the thing that i Desire...issa youuuu"
}