{
  "id": "song_07130",
  "title": "Sắc cam hoàng hôn (Orange - Shigatsu Wa Kimi No Uso OST)",
  "artist": "7!!",
  "genre": "Điệu Ballad",
  "lyrics": "      Từng cùng vai sát vai ngày đó, bước tiếp bước ước mơ chúng ta Cười vang ngây ngô quá khi vu vơ ê a những điều chẳng chi. Và ta đi cùng nhau về chung một mơ ước nơi xa. Hoài lặng nghe dưới mây hoàng hôn, khi vang lên ngây ngô khẽ như Lời của người vút cao, rực sáng ánh cam đang buôn - chiều hoàng hôn con phố khi ta qua. Để từ khi vắng ai ở đây, cuộc đời ta sao cứ bơ vơ lạ thế Dù vậy vẫn phải dấu kín chẳng dám nói ra vì sợ ánh mắt ai sẽ cười cho Những kí ức ấy vẫn luôn còn đây và đôi khi ta vẫn vui buồn nhìn lại Chẳng nhạt phai, còn mãi và vẫn rực sáng như ngàn ánh sao Tựa bầu trời nắng lung linh hiện ra khi cơn mưa qua Và trái tim ta ngập trong bao tia nắng ấm Nụ cười ấy nơi người mang đến, trong tim ra vẫn luôn còn đây Bờ môi khẽ cười ấm áp khi nhớ về nụ cười ấy Vẹn nguyên trong trái tim ta, hồn nhiên như bao ký ức Ngày tháng đôi ta còn bên nhau khi bé thơ Tàn rồi đến bao mùa trôi qua, đôi chân ta lướt qua nhẹ nhàng Và tìm đến tương lai mỗi chúng ta từng chờ mong Vì cô đơn cứ luôn kề ta, những lúc chẳng ai cùng sẽ chia Mình chuyện trò suốt đêm, khi chẳng thể ngủ yên, và ta thấy dường như chìm vào cơn mơ Kìa đôi mắt sáng như vì sao nhìn về tương lai có chi hỡi người ơi Còn lại nơi đây riêng ta vấn mãi lắng lo điều gì sẽ đến nơi đây cùng ta? Những góc phố dưới sắc cam hoàng hôn, chiều dần buông nơi phố xưa không còn ai Hòa lặng lẽ từng giọt lệ vương từ khóe mi buồn mãi rơi Ngàn tia nắng sáng lung linh rực trong không gian bao la Và trái tim ta, một tình yêu đơm hoa đón nắng Dù người vẫn như ngày hôm qua, hay đang đổi thay điều gì Thì người vẫn là người mãi mãi, ta chẳng muộn phiền đâu nhé Ngày mai có lẽ hai ta, trưởng thành hơn không như hôm qua Để trái tim ta, chọn một người để cùng sánh vai Và cùng sẽ quay về nơi đây, mang theo ấm êm đời ta Trở về với nơi đây, về giấc mơ đẹp khi xưa    Tựa bầu trời nắng lung linh hiện ra khi cơn mưa qua Và trái tim ta ngập trong bao tia nắng ấm Nụ cười ấy nơi người mang đến, trong tim ra vẫn luôn còn đây Và ta khẽ cười ấm áp khi nhớ về nụ cười ấy Ngàn tia nắng sáng lung linh rực trong không gian bao la Và trái tim ta, một cảm xúc ta dành cho nhau Tàn rồi đến bao mùa trôi qua, đôi chân ta lướt qua nhẹ nhàng Và tìm đến tương lai mỗi chúng ta từng chờ mong Rồi tự ta nắm lấy một ước mơ luôn hằng mong       "
}