{
  "id": "song_07134",
  "title": "Cô Nàng Khác Người",
  "artist": "Pixel Neko",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Đố ai xinh bằng em đấy. Đố ai tươi bằng em đấy Mấy cậu khứa ngoài đó mà. Thấy em bước theo anh là ghen đấy Gật đúng một cái là được ngay. Tối đi bay là mượt ngay Dù đã bỏ lỡ thật nhiều nhưng riêng lần này sẽ không để trượt tay Sao đâu em ơi. Hôm nay đi chơi money anh trút đến hết Baby xinh tươi. Ôi sao con ngươi của em cuốn hút đến chết Ui sơi loi choi. Sao phải lôi thôi với cả mấy con em ghét Lên xe ôm tôi. Thêm tí son môi là lại trông ngon đen đét It’s you you you you you Xin phép mẹ cha đêm nay lên phố đi đua với anh một vòng It’s you you you you you Dù em không đúng phải gu của anh nhưng vẫn sẽ yêu em thật lòng Không sao đâu nhưng đôi khi em hơi vô lý (Hi!) Vì anh hay quên thôi nên đôi khi hơi mất trí But damn it girl you'll be fo rever with me Không sao khi mỗi đêm anh đây vẫn sẽ nói yêu em nhiều Anh đang ảo giác hay đôi mắt kia biết cười Đây là phương thức có thể khiến em giết người Định tán tỉnh sợ bị nói là nhiều chuyện Cai em vào sáng sớm nhưng biết đâu là chiều nghiện Nếu em O K thì xe vẫn thừa yên sau Hoodie, quần bò rách như kiểu vừa xiên nhau Năm dòng kẻ chỉ còn lại 2 nốt Nhưng mà tin anh đi anh vẫn là trai tốt Baby get lit không cần xài son mnâu Anh đánh cắp trái tim em chỉ bằng vài con flow 20 tuổi anh xin đính chính là chưa dính thính vì luôn lý tính Mà vẫn đường đường chính chính nợ mẹ một người con dâu Này người đẹp ơi cho anh hỏi em tên gì Điền ngay vào danh bạ không nhỡ lại quên thì Nhưng nếu chủ đích của em là khai thác Thì quen chàng trai khác vì anh đi SH chứ không phải Bentley Cuốn 1 điếu blunt, join the party (wow) On the sofa with my shawty (wow) Bật chế độ máy bay khi mà ta đang phê K hông cần đeo mặt nạ vẫn cứ điển trai ( ay) Bí kíp tán gái thuộc hết quyển 2 ( ay) Tín hiệu phải rõ thì mới triển khai ( ay) Down, down down cô nàng khác người Thế giới cứ thế xoay quanh mà cô như ở trên trời Down, down down em à xin người Tâm can em cứ đang bay ở đâu nên anh cũng hết lời Không sao đâu nhưng đôi khi em hơi vô lý (Hi!) Vì anh hay quên thôi nên đôi khi hơi mất trí But damn it girl you'll be fo rever with me Không sao khi mỗi đêm anh đây vẫn sẽ nói yêu em nhiều"
}