{
  "id": "song_07208",
  "title": "Em Cứ Nghĩ ( 我以为)",
  "artist": "Từ Vi | 徐薇",
  "genre": "Điệu Ballad",
  "lyrics": "Nǐ zǒng shuō bu xiǎng yǒu tiān ràng wǒ zhīdào, nǐ duì tā, yǒu nàme hǎo. Nǐ shuō huì dǒng wǒ de shī luò, bùshì kào kuānróng, jiù nénggòu jiě tuō. Wǒ yǐwéi wǒ chūxiàn de shíhòu gānghǎo, nǐ hé tā, jiù shuō yào fēn kāi. Wǒ yǐwéi nǐ, yǐ duì tā bù zài qídài, bù zòng róng tā zài gěi nǐ shāng hài wǒ yǐwéi wǒ de wēnróu, néng gěi nǐ zhěnggè yǔzhòu, wǒ yǐwéi wǒ néng quánlì tián mǎn nǐ gǎnqíng de quēkǒu, quán xīn péi zài nǐ zuǒyòu. Míbǔ tā yīqiè de cuò, yěxǔ wǒ tàiguò tiānzhēn, yǐwéi qíjī huì fāshēng. Wǒ yǐwéi zhōngjiù nǐ huì màn man míngbái, tā de xīn yǐ bù zài nǐ shēn shang, wǒ de guān xīn, nǐ yīrán wú dòngyúzhōng, wǒ de yǐwéi zhǐshì wǒ yǐ wéi. wǒ yǐwéi wǒ de wēnróu, néng gěi nǐ zhěnggè yǔzhòu, wǒ yǐwéi wǒ néng quánlì tián mǎn nǐ gǎnqíng de quēkǒu, quán xīn péi zài nǐ zuǒyòu. Míbǔ tā yīqiè de cuò, yěxǔ wǒ tàiguò tiānzhēn, yǐwéi qíjī huì fāshēng. Tā ràng nǐ hóngle yǎnkuàng, nǐ què hái xiàozhe yuánliàng, yuánlái nǐ zǎo jiù xiǎng hǎo nǐ yào liú zài shéi de shēn páng. Wǒ yǐwéi wǒ gòu jiānqiáng, què yī tiāntiān de shīwàng, shǎo gěi wǒ yīdiǎn xīwàng, xīwàng jiù bùshì shēwàng. Wǒ yǐwéi wǒ de wēnróu, néng gěi nǐ zhěnggè yǔzhòu, wǒ yǐwéi wǒ néng quánlì tián mǎn nǐ gǎnqíng de quēkǒu, zhuānxīn péi zài nǐ zuǒyòu. Míbǔ tā yīqiè de cuò, yěxǔ wǒ tàiguò tiānzhēn, yǐwéi qíjī huì fāshēng. Tā ràng nǐ hóngle yǎnkuàng, nǐ què hái xiàozhe yuánliàng, yuánlái nǐ zǎo jiù xiǎng hǎo nǐ yào liú zài shéi de shēn páng. Wǒ yǐwéi wǒ gòu jiānqiáng, què shū dì nàme juéwàng, shǎo gěi wǒ yīdiǎn xīwàng, xīwàng jiù bùshì shēwàng. Dại khờ bao lâu nay em cứ mãi ở đằng sau Nhìn cô ta với anh bên nhau Từng đêm nỗi đau cứ đan vào nhau Dẫu anh chẳng biết đâu chỉ có em thương đau Ngày mà cô ta chia tay nỡ bỏ anh lại đây Em cứ nghĩ anh sẽ không quay lại Mà em đã vội vội trao anh con tim khờ dại Rồi em nghĩ rằng mình không thể chia hai Yêu đương quá khó khăn người ơi em đây chỉ muốn anh được vui Em luôn cứ nghĩ em xuất hiện sẽ là người thay thế cô ta rồi Người đã khiến mắt anh lệ rơi vậy thì để em giúp anh cười Chỉ là do em ngây thơ quá tưởng rằng anh sẽ yêu em thôi Phải chờ thêm bao lâu anh mới có thể nhận ra Là cô ta đã bỏ anh rồi mà Những năm tháng qua là do em ngây thơ Chỉ là là em nghĩ thôi tự em nghĩ ra thôi Yêu đương quá khó khăn người ơi em đây chỉ muốn anh được vui Em luôn cứ nghĩ em xuất hiện sẽ là người thay thế cô ta rồi Người đã khiến mắt anh lệ rơi vậy thì để em giúp anh cười Chỉ là do em ngây thơ quá tưởng rằng anh sẽ yêu em thôi Cô ta khiến mắt anh lệ rơi sao anh vẫn thứ tha người ơi Bao nhiêu cố gắng chỉ bằng một câu anh quay lại với cô ta rồi Thà rằng lúc ấy không gặp nhau thì giờ chẳng yêu đến đau lòng Thà rằng anh không gieo thương nhớ thì em đã chẳng đau Yêu đương quá khó khăn người ơi em đây chỉ muốn anh được vui Em luôn cứ nghĩ em xuất hiện sẽ là người thay thế cô ta rồi Người đã khiến mắt anh lệ rơi vậy thì để em giúp anh cười Chỉ là do em ngây thơ quá tưởng rằng anh sẽ yêu em Cô ta khiến mắt anh lệ rơi sao anh vẫn thứ tha người ơi Bao nhiêu cố gắng chỉ bằng một câu anh quay lại với cô ta rồi Thà rằng lúc ấy không gặp nhau thì giờ chẳng yêu đến đau lòng Thà rằng anh không gieo thương nhớ thì em đã chẳng nuôi hy vọng"
}