{
  "id": "song_07236",
  "title": "23h40",
  "artist": "Hào",
  "genre": "Điệu Ballad",
  "lyrics": "tone Liệu khói thuốc có giúp em xoa dịu được con tim em Liệu nước mắt có cuốn đi những tan vỡ mà em muốn quên Trời đã sắp sáng sao đôi mắt em chỉ thấy bóng đêm Này em ơi em ngủ đi, tình yêu này em tiếc chi? Tiếng hát giữa đêm, vì một ai nước mắt ướt thêm Chờ một người đã mãi rời xa khỏi đời em? Tìm chi hạnh phúc của người xa khỏi đời em Nhìn giọt mưa rơi bên hiên nhà Lòng cảm thấy đau đớn, xót xa Bởi vì ngày em đến mưa ngoài hiên đã ngừng rơi Và rồi ngày em đi mưa lòng anh vẫn còn rơi Bae...mọi chuyện cũng sẽ qua (cũng sẽ qua) Lỗi lầm cũng thứ tha (cũng thứ tha) Mỗi tội hai chúng ta khi cách xa Vẫn chưa thôi xót xa chuyện đã qua Dặn lòng thôi vấn vương thôi nhớ thương Tự tìm đến sẽ đi, lưu luyến chi \"Rồi người khác tốt hơn, xin cám ơn\" \"Những ngày đã yêu, xin hãy quên\" Giọt mưa ướt vai tôi hay là nước mắt em rơi? Ôm lấy những yêu thương lần cuối trước khi rời Nhòe mascara, nụ cười vẫn ở trên môi Khi lần cuối bước bên nhau (cay đắng nhưng không đau) Và em bước quay đi để lại hương tóc trên vai tôi Lau vết son môi, để làn khói cuống lấy em rồi Làm sao? Để em đừng khóc... Tiếng hát giữa đêm, vì một ai nước mắt ướt thêm Chờ một người đã mãi rời xa khỏi đời em? Tìm chi hạnh phúc của người xa khỏi đời em Nhìn giọt mưa rơi bên hiên nhà Lòng cảm thấy đau đớn, xót xa Bởi vì ngày em đến mưa ngoài hiên đã ngừng rơi Và rồi ngày em đi mưa lòng anh vẫn còn rơi Căn phòng tối giờ đây chỉ mỗi em ngồi Những vết cắt, cơn đau em đã quen rồi Máu đã tuôn, tay vẫn chưa buông Dù tim thì đau nhưng đã không còn buồn Anh chờ em còn em chờ ai quay về? Vì sao lại quên? Sao lại buông câu thề? Em vì ai thân hình dần xác xơ? Và em không sai khi mơ về một giấc mơ Mơ về nơi mà không còn trốn bộn bề Không còn bao buồn đau chìm sâu thật lâu chỉ mong ai đó vỗ về Không còn những làn khói để nơi bờ môi tìm lại nụ hôn vụng về Một thuở tình yêu còn đâu? Bae...còn ở đây! Hãy nhìn về đây! Nhưng mà tiếng hát giữa đêm thâu  Babe~ Come to me  "
}