{
  "id": "song_07259",
  "title": "Hoa Tuyết (Snow Flower)",
  "artist": "Bùi Anh Tuấn",
  "genre": "Điệu Ballad",
  "lyrics": "Hoàng hôn nhẹ soi bóng em Chiều dần tàn dưới bước chân mềm Lòng hiu hắt tìm theo dấu chân trời Nơi đã có đôi ta ngày tháng qua. Bàn tay này như ngủ say Tựa vào bàn tay em hao gầy Dù cho bao lần anh đến bên người Nhưng nước mắt trên mi lại rơi Và cơn gió khẽ thoáng mang cơn mưa lạnh hơn Phải chăng đông bước qua cho thu ngủ sâu Tìm nào thấy lá rớt trên sân trường quen Trong mỗi khuôn viên khi xưa học trò, gửi tặng nhau rồi năm tháng. Từng hạt tuyết rơi trắng trên lối đi xưa nào ai có nhớ Tìm đâu phút giây mong tan trường về Thời gian thấm thoát trôi qua với bao kỷ niệm Ngồi e ấp trong mưa lắng nghe chuyện buồn vui Ký ức vẫn đâu đó quanh đây niềm tin đã mất Tìm đây góc sân bên nhau ngày hè đón đưa Mùa thu khẽ bước qua cho chúng ta nhớ về nhau. Vì nếu cùng chung lối đi Bởi đường dài chênh vênh gập ghềnh Tình yêu thương tựa sao sáng trên trời Luôn soi bóng nơi đôi mình bước qua Chẳng bao giờ anh dám tin Vào một tình yêu luôn luôn yên bình Chỉ cần mong bình yên sẽ vô tận Cho vơi bớt đôi khi giận hờn. Kìa từng cơn... gió cuốn yêu thương theo hoàng hôn Để anh đến cứ ru mỗi khi tổn thương Phải tập quên kí ức cho mưa ngừng rơi Quên hết cô đơn khi thôi chờ đợi Tập lạnh quen và đông tới Trời đổ mưa làm em mùa đông tuyết rơi nhạt nhoà buốt giá Đường khuya vắng đôi chân ai tìm về Dù cho bóng tối quanh đây, vẫn mong lúc này Lại đươc nắm đôi tay phút giây còn ở đây Cố kìm nén cảm xúc cất trong màn mưa trắng xoá Tìm yêu dấu mang yêu thương về gần với đêm Rồi đêm sẽ hoá cơn mưa có nhau suốt cuộc đời Chỉ mong nay xa với ai em sẽ tốt hơn bên tình yêu mới Đừng lo lắng cho anh vì anh vẫn bên em thoảng qua mỏng manh thế thôi Vì khi em cười hé lên nhưng thấy em buồn và khóc cùng em Tìm anh trong cơn mưa bình yên chìm trong đêm em sẽ thấy … Từng hạt mưa đầu đông lạnh nơi khoé môi bật lên nấc khẽ Nghẹn ngào phút giây bên nhau ngày nào Cùng bao ấm áp anh trao lúc cô đơn và Vòng tay vẫn ôm em như chưa từng xa cách Góp cho hết bao nỗi đau qua rồi em có nhớ Đừng khóc nhé khi đêm mưa dần tàn Ngày qua lối vắng khi không có ai bên cạnh... Để anh vẫn nơi đây với đau giọt nước mắt Con đường quên giờ đây ướt mưa vùi trong bóng tối Nghẹn ngào kí ức xưa quay trở về trước thôi Tìm ra mỗi phút giây qua vẫn luôn còn đây Chỉ cần nói cho em chỉ hiểu xa xôi … Cuộc đời trong tình yêu trái tim anh... sẽ không ai khác hơn em..."
}