{
  "id": "song_07323",
  "title": "Nó Vẽ",
  "artist": "Emcee L",
  "genre": "Điệu Ballad",
  "lyrics": "Nó có khuôn mặt cười …Những vết chai đường đời Muốn mẹ hát ru à ơi, nó lấy dây buộc mình... Ngẫm thói đời giả dối, nó thấy nỗi buồn lớn lên Nó có những hy vọng. nó vẽ thêm 1 tấm lòng [G]V [G]V ẽ lên bình [Em]yên. [C]Nó vẽ lên vầng [D]sáng cho đêm Nó muốn cho nhẹ gánh đôi vai này. Nó xóa đi vị đắng sinh nhai Nó vẽ căn nhà rách đơn sơ. Nó vẽ tháng ngày nó sinh ra Nó vẽ cánh đồng ngát hương nồng. Nó vẽ khúc nhạc khẽ vang lên là lá lá la [G]C [G]C ó những đêm giật [B7]mình co ro. [C]Gió rét vây quanh [D]thân gầy Nó sống qua nhọc nhằn thật lâu, những vết xước kia vẫn còn đầy Gió cuốn nó đi tìm giấc thảnh thơi, nó nhặt lên những màu sắc đã úa tàn Vẽ bước chân đi tìm những lối ra, gửi màu của nắng lên bờ mi thôi lệ nhòa Vẽ lên bình yên. Nó vẽ lên vầng sáng cho đêm Nó muốn cho nhẹ gánh đôi vai này. Nó xóa đi vị đắng sinh nhai [G]N [G]N ó vẽ căn nhà [Em]rách đơn sơ. [C]Nó vẽ tháng ngày [D]nó sinh ra Nó vẽ cánh đồng ngát hương nồng. Nó vẽ khúc nhạc khẽ vang lên là lá lá la Rap Emcee L:  Đặt đôi chân trần yên bình … để nó vẽ những giấc mơ Nó nhớ rồi nó khóc cuộc đời…. có bao bất ngờ Phận nó lang thang lênh đênh… .tấm chăn quấn thân chênh vênh Ngày người dài 24 tiếng …ngày nó thường dài gấp đôi Ngày người ăn miếng trả miếng….ngày nó ăn no tiếng chửi Da nó đen xạm mùi đời … môi nó trong veo nụ cười Vị đời mặn đắng không thôi… thân nó dang tay buông xuôi Nhưng không…nó vẽ vào đất Nó mất cha, mất mẹ, mất cuộc sống ấm no Cuộc đời trêu nó vậy thôi…nó giàu hơn người giàu có Giàu nghị lực, giàu niềm tin. Giàu hi vọng, giàu ước mơ Cuộc đời càng thêm khốc liệt…nó lại càng thêm cứng cỏi Vẽ lên bình yên. Nó vẽ lên vầng sáng cho đêm Nó muốn cho nhẹ gánh đôi vai này. Nó xóa đi vị đắng sinh nhai [G]N [G]N ó vẽ căn nhà [Em]rách đơn sơ. [C]Nó vẽ tháng ngày [D]nó sinh ra Nó vẽ cánh đồng ngát hương nồng. Nó vẽ khúc nhạc khẽ vang lên là lá lá la Đã bao lâu rồi không nhớ, đã bao lâu nó đã quên đã bao lâu đôi chân, mang u mê lạc lối đã b b ao lâu một thằng [Em]nhóc, vẽ trong tim những ước [C]mơ mong cho thân lành vết thương lê từng bước chân về nhà. Vẽ l l ên bình [Em]yên.[C]Nó vẽ lên vầng [D]sáng cho đêm Nó muốn cho nhẹ gánh đôi vai này… Nó xóa đi vị đắng sinh nhai Nó nhớ con đường nó vấp ngã…. Nó nhớ trái bóng đá trên sân Nó nhớ cánh diều nơi bao la…. Nó hát khúc nhạc khẽ vang lên là la lá"
}