{
  "id": "song_07352",
  "title": "YES or YES",
  "artist": "Twice",
  "genre": "Điệu Ballad",
  "lyrics": "Hey boy Look, I’m gonna make this simple for you You got two choices… YES or YES? ( Ah ah ah ah ah ) dul junge hana man golla YES or YES? ( Ah ah ah ah ah ) ha naman seontaekae eoseo YES or YES? naega ireokedo igijeogieotteonga mweonga ireoke gatgo shipdeon jeok isseon na da nolla nae ppeonp peonhame Come on and tell me yes saenggakboda gwagamhaejin naye Scenario i jeongdo peullaenimyeon wanbyeokae manjo kae I don’t care nuga mweorae do You better tell me yes nae mameun jeonghaesseo YES! geureom ije ni daedabeul deureul char ye himdeulmyeon bogireul julkke neon goreu giman hae gominhal piryodo eopge haejulkke mweol go reulji molla jun bihaeb wasseo dul junge hana man golla YES or YES? ni mae umeul molla jun bihae bwasseo ha naman seontaekae eoseo YES or YES? shireo neun shi reo na ani myeon u ri? seontaegeul jonjung hae geojeoreun geojeol hae seon taekjineun hana ja seontaegeun ni mam It’s all up to you dul junge hanaman golla YES or YES? jinshimilkka? Do not guess. jinshimini? Do not ask aemaehan jwau malgo hwakshilhi wiaraero There’s no letters N & O jiweobeorillae oneulburo bokjapage gominhal piryo eopseo jeongdabeun YES YES YO eoptteon igishimdo jageukaneun neoye nungwa neol hyanghan hogishimi mannaseo taol la taoreunda. My heart burn burn burn You better hurry up jo geum shwipge malhaja myeon neon mweol gollado nal mannage dwel kkeo ya (Waiting for you) mweo jom hwangdangha gin haedo eokjira go haedo (Oh) jeolttae huhwehaji anke haejulkke mweol go reulji molla jun bihaeb wasseo dul junge hana man golla YES or YES? ni mae umeul molla jun bihae bwasseo ha naman seontaekae eoseo YES or YES? shireo neun shi reo na ani myeon u ri? seontaegeul jonjung hae geojeoreun geojeol hae seon taekjineun hana ja seontaegeun ni mam It’s all up to you Maybe not (No! No!) Maybe yes (No! No!) jom deo seonmyeonghage ni mameul nae ge boyeobwa gwi giuryeobwa mu seun soriga deulliji an ni? dul junge hanaman golla YES or YES? mweol go reulji molla jun bihaeb wasseo dul junge hana man golla YES or YES? ni mae umeul molla jun bihae bwasseo ha naman seontaekae eoseo YES or YES? shireo neun shi reo na ani myeon u ri? seontaegeul jonjung hae geojeoreun geojeol hae seon taekjineun hana ja seontaegeun ni mam It’s all up to you"
}