{
  "id": "song_07405",
  "title": "Vì Đã Lỡ Yêu Rồi",
  "artist": "CZB",
  "genre": "Điệu Ballad",
  "lyrics": "Tone chuan F#m. Capo 2 choi Em. Tone Intro:    Từ đâu đến nơi này, làm anh xao xuyến bao ngày rồi em cướp luôn linh hồn trong phút giây. Làn tóc ngắn ngang vai, làm anh say đắm đêm dài, người là tia nắng xua tan mùa đông giá băng Chỉ muốn nói lời yêu em, dù biết sẽ khiến mình buồn thêm khi thấy xung quanh em thật nhiều người say mê. Làm gì để có thể được gần nhau, để mãi mãi sẽ thuộc về nhau, làm sao khi anh yêu em nhiều hơn chính bản thân của anh đây Lỡ yêu rồi vì đã lỡ yêu rồi, thì anh xin phép yêu không dừng lại. Mãi sẽ không dừng lại. Vì đã lỡ yêu rồi vì đã lỡ yêu rồi, thì anh xin phép yêu không ngần ngại. Mãi sẽ không ngần ngại    Tóc ngắn nụ cười ngây thơ, ở ngoài đời em xinh hơn cả hình trên face cơ. Mắt đen dại khờ, cuốn lấy anh từng giờ, để đêm về trằn trọc thao thức, nghĩ mình hay mơ. Có em, là điều tuyệt vời nhất. Chẳng thay thế được đâu khi tình yêu này là thật. Vì Anh đã yêu em ngay lần đầu, rồi mang trong tim nỗi nhớ đêm dài Anh viết bài tình ca ấy, thay lời nói rằng em có thấy, chẳng ai yêu em nồng nàn bằng anh đâu Vì đã lỡ nặng lòng chôn dấu, bao lời ái tình em có thấu, sẽ yêu em không dừng lại dù trôi qua bao nhiêu tháng năm dài. Chỉ muốn nói lời yêu em, dù biết sẽ khiến mình buồn thêm khi thấy xung quanh em thật nhiều người say mê. Làm gì để có thể được gần nhau, để mãi mãi sẽ thuộc về nhau, làm sao khi anh yêu em nhiều hơn chính bản thân của anh đây Lỡ yêu rồi vì đã lỡ yêu rồi, thì anh xin phép yêu không dừng lại. Mãi sẽ không dừng lại. Vì đã lỡ yêu rồi vì đã lỡ yêu rồi, thì anh xin phép yêu không ngần ngại. Mãi sẽ không ngần ngại Chẳng biết đến bao giờ có thể cho em biết răng anh đang phía sau, ầm thâm yêu em bấy lâu Có lẽ trong anh bây giờ, chất chứa tương tư bóng hình em đêm mỗi đêm, mơ về em, vậy mà người nào đâu hay biết    Lỡ yêu rồi vì đã lỡ yêu rồi, thì anh xin phép yêu không dừng lại. Mãi sẽ không dừng lại. Vì đã lỡ yêu rồi vì đã lỡ yêu rồi, thì anh xin phép yêu không ngần ngại. Mãi sẽ không ngần ngại   "
}