{
  "id": "song_07452",
  "title": "Liên Khúc Lẩu 1",
  "artist": "Hoàng Sơn Đồng",
  "genre": "Điệu Ballad",
  "lyrics": "Ôi !!! Ông Trời của tôi Nhiều năm qua Bà Trời ở đâu? Bà xa ông rồi vì ông cao vời Chọn thế gian, đời còn được niềm vui Là đàn ông khó lắm Phải nói ít làm nhiều Phải biết nấu cơm, chăm sóc em bé trong tương lai ...0 giờ đêm anh còn thiếu em 1 nụ hôn 1 lời hứa chắc sẽ có lúc anh trả lại ...0 giờ đêm 1 người ngắm theo ngàn tầng mây biết đâu ngày tháng sẽ dài tựa mây bay Người có yêu tôi thì đến bên tôi Một chút yêu thôi, đừng quá xa xôi Đêm đã khuya rồi …….con tim tôi bồi hồi ……. Chiều nay không có mưa rơi ướt trên đôi bờ vai Chiều nay không có mắt em cười như lúc xưa Dường như góc phố cũng biết buồn, Thả hoa bay khắp con đường Chiều nay không có mưa rơi anh lặng im. Anh viết cho em mùa hè yêu thương Và anh hát cho em khe khẽ diu dàng Đừng hờ hững cho mây và nắng nơi sân trường Ngẩn ngơ mơ vu vơ áo bay Chiều cuối con đường mình nhìn ngắm hoàng hôn Ẩn sâu trong tiếng tí tách rơi Chờ mãi nơi này một cảm giác quá lạ thường Cảm giác cho anh nhận ra I love you… love you so Khoảnh khắc cho anh.. nhận ra I love you… I love you so Khoảnh khắc cho anh gần em Không phải anh không thấy Những điều lắng lo của em mỗi ngày. Cũng không phải anh không lắng nghe em sẻ chia. Ngày xưa lúc thơ bé ta thường nhìn mưa hắt Và khi cơn mưa như nặng hạt lại có bóng nước chợt tan Mẹ bảo ta rằng bong bóng mưa Vùi chôn hết những phút đắm đuối anh thu mình vào trong căn phòng Nằm nghĩ đến những vết cứa xót xa nơi đặt trọn thương yêu 1 giây anh Bâng Khuâng… 1 giây anh hứa với lòng mình rằng, sẽ phải quên Và Tôi cũng yêu em Và Tôi cũng yêu em Yêu em rộn ràng yêu em nồng nàn, yêu em chứa chan Gửi cho em đêm lung linh Và con sóng kia nơi biển lớn Gửi em những ngôi sao trên cao Tặng em chiếc khăn gió ấm Để em thấy chẳng hề cô đơn Để em thấy mình gần bên nhau Để em vững tin vào tình yêu hai chúng ta. Người yêu hỡi có biết tim anh xuyến xao bồi hồi Vì em rực rỡ nhất giữa lung linh sắc hương đất trời Dù cho ngày tháng phôi pha dẫu hoa có phai nhạt mầu Thì em với anh mãi là tình yêu Yêu, là cùng nhau trong tay đi dưới con đường Là cùng trao cho nhau ngọt môi hôn Là vòng tay yêu thương ôm mãi không rời Từng phút giây tuyệt vời. Yêu Khi hai ta về một nhà Khép đôi mi chung một giường Đôi khi mơ cùng một giấc Thức giấc chung một giờ Và anh sẽ đưa em đến nơi chân trời Bầu trời cao, ngàn vì sao sáng ngời Một thời sẽ nhớ mãi tháng năm tuổi xanh này Đỉnh cao kia ta đã vượt qua Bao nhiêu năm rồi làm gì và được gì Ngày tháng sao vội đi đôi khi không như ý Trôi qua bao nhiêu năm nữa Có lẽ ta không ngây ngô như bây giờ Lần đâu anh gặp gỡ Ta đã đi gần nhau lâu Như đã rất lâu rồi Và anh nắm tay nhẹ nhàng Rồi ngày yêu đến Cho nhớ thương đầy vơi Những dấu yêu mặn nồng Và ko nói lên thành lời Khi nghe nhạc con nhẹ nhàng hơn Khi nghe nhạc con là dòng sông, con là cánh đồng, là cánh đồng Nằm giữa khoảng trời mênh mông Như bà ru lúc xưa ba còn thơ bé Đôi khi là trưa hè đầy gió Đôi khi là vui đùa đầu ngõ, ba là nỗi buồn, là nỗi buồn Ông dạy ba lớn lên sức mạnh phi thường "
}