{
  "id": "song_07529",
  "title": "Mơ về em (Je Pense A Toi)",
  "artist": "Bằng Kiều",
  "genre": "Điệu Ballad",
  "lyrics": "1. Trong nắng mai, anh mơ về em, êm ái mặt trời, anh mơ về em Đêm giấc mơ mong gặp người tình, nhớ tới em hoài Không thấy vui, khi không là em, đi với ai rồi, cũng mơ về em Đêm đến lạnh lùng, ôi đêm mông lung, nhớ em vô cùng ĐK1: Rồi làm sao biết em đến nơi nào đây hay về đâu em ngày mai Mộng mơ hôm nao giờ đây, ai đã quên câu thề. Chuyện tình đôi lứa đẹp muôn bài thơ trên đường xưa ta dìu nhau Người ơi giờ đây gặp nhau, mình chỉ xem như là một kỷ niệm 2. Đêm qua thâu đêm, anh mơ về em, ai bước trên đường, anh mơ về em Anh giống tên hề thật hề chiều nay nàng hỡi anh yêu nàng Xin đôi uyên ương anh mơ về em, không gian biến nhanh anh mơ về em Trăng sao cô đơn anh mơ về em ĐK2: Rồi làm sao biết em đến nơi nào đây hay về đâu em ngày mai. Mộng mơ hôm nao giờ đây, ai đã quên câu thề. Nhớ quá em ơi đường xưa ta dìu nhau đôi mình tay trong bàn tay Người ơi giờ đây gặp nhau, mình chỉ xem như là một kỷ niệm * Trong nắng mai, anh mơ về em, êm ái mặt trời, anh mơ về em Bây giờ nói mong gặp người tình, nhớ tới em hoài Đêm tối ưu phiền anh mơ về em, trong giấc mơ màng anh mơ về em Điếu thuốc anh vừa mồi vội vàng, nhớ em vô cùng. Sáng sớm thức giấc anh mơ về em, dôi mi khép nhanh anh mơ về em Em ơi đêm đêm anh mơ về em. 1. Je m'e- veille je pense a toi, Il fait so- leil je pense a toi On me telephone je parle, Je pense a toi Avec elle je pense a toi, quelle heure ce soir je pense a toi Ou allons me dit t'elle, je pense a toi Chorus : Je ne sais meme plus ou tu est ni ce que tu de- viens Mais ca n'a pas vrai- ment grande import- ance Nos pas se perdent dans la ville vers de nouveaux che- mins Qui ne se croisent que par coup de chance, de chan- ce 2. Il se fait tard je pense a toi, si on ren- trait je pense a toi Je n'etait pas tres drole ce soir, je pensais a toi On fait l'a- mour je pense a toi, au petit jour je pense a toi Je ne dors pas je pense a toi Chorus : Je ne sais meme plus ou tu est ni ce que tu de- viens Mais ca n'a pas vrai- ment grande import- ance Nos pas se perdent dans la ville vers de nouveaux che- mins Qui ne se croisent que par coup de chance, de chan- ce * La nuit s'acheve la nuit s'acheve, meme quand je re- ve la nuit s'acheve Je fume une autre cigarette, je pense atoi La nuit s'a-Am cheve je pense a toi, les yeux mi- los je pense a toi Je ne dors plus je pense a toi"
}