{
  "id": "song_07579",
  "title": "Mặt Trời Bé Con",
  "artist": "H2K",
  "genre": "Điệu Ballad",
  "lyrics": "Và người cứ theo hương hoa mây mù giăng lối Quên nắng sớm đã gõ cửa ta vừa ăn tối cùng chăn gối Khi màn sương sớm đương chớm ta lại vương tới đại dương lớn Ta nhanh như là Dương Quá vì Cô Cô không xá đường xa Một mình ngồi ngân câu ca không ai yêu như thế đâu Mặt trời đã lên trên cao anh đợi em ở ghế sau Đẹp trai phải để râu anh mà cạo là bể đầu Khi mà ta ngồi kế nhau cùng xem Tử Tế show, no no no Anh đã yêu từ khi cơn gió lay hàng cây Thời gian khó gần anh bên em tại sao nó càng bay Anh vẽ chuyện tình vẽ bầu trời có làn mây Có nhà, cây nhưng gia tài anh chỉ có bàn tay Hoa, theo nắng bay qua khung cửa Những cánh hoa vươn lên nhắc anh cần đi xa hơn nữa Ta không ngã, vào sâu thẳm nhưng vội vàng đặt chữ Vào kho tàng nhạc trữ ta có chút điên của lão Hàn Mặc Tử Ta đi trên con đường dài, í á cầm tay anh bên anh thật lâu Yêu thương không nhạt nhòa như hoa Í a í a mặt trời bé con. Í a í a mặt trời bé con Có anh ở đây xớt chia vui buồn cho anh xin bước đến cầm tay em Mặt trời con lon ton biển khơi. Mặt trời con bon bon khắp nơi Nơi đâu mà em không tới. Yêu em, mặt trời ơi! Take it easy em đừng nôn nóng chứ baby Khi nào em cần đi giày, hay gì Anh liền vội lập tức có mặt ngay vì mong muốn lúc được cưới em về Chính vì thế anh cười là người vợ ngoan kính trên nhường dưới, anh thề Em ăn quả thì nhớ kẻ trồng cây chớ đừng lấy ăn trái tim Sao còn không phải lòng vậy trải lòng này khi anh phải họa lên một bức tranh phí màu em có còn thương bí bầu Ánh dương ngát hương khắp chân trời Em có ở đâu, xin nhớ chờ nhau mặt trời đợi em ở phía sau Từng ngày dài ánh dương, xóa tan những mơ màng Gieo những bình yên đưa lối tình duyên người nào nợ nhau Ta đi trên con đường dài, í á Cầm tay anh bên anh thật lâu Yêu thương không nhạt nhòa như hoa Í a í a mặt trời bé con Í a í a mặt trời bé con Có anh ở đây xớt chia vui buồn Cho anh xin bước đến cầm tay em Mặt trời con lon ton biển khơi. Mặt trời con bon bon khắp nơi Nơi đâu mà em không tới Yêu em, mặt trời ơi!"
}