{
  "id": "song_07595",
  "title": "Mashup nhạc trẻ 7",
  "artist": "Quân Keyboard",
  "genre": "Điệu Ballad",
  "lyrics": "Khi hai ta về một nhà Khép đôi mi chung một giường Đôi khi mơ cùng một giấc Thức giấc chung một giờ Khi hai ta chung một đường Ta vui chung một nỗi vui Nước mắt rơi một dòng Sống chung nhau một đời Well, you done done me and you bet I felt it. I tried to be chill but your so hot that I melted. I fell right through the cracks, and i'm tryin to get back, before the cool done run out I'll be givin it my best test, and nothin's gonna stop me but divine intervention. I reckon it's again my turn to win some or learn some. It's not about the money, money, money We don't need your money, money, money We just wanna make the world dance, Forget about the Price Tag. Ain't about the (ha) Ka-Ching Ka-Ching. Aint about the ( yeah) Ba-Bling Ba-Bling Wanna make the world dance, Forget about the Price Tag. Ông bà anh yêu nhau thời chưa có tivi Ông bà anh yêu nhau thời chưa có xe hơi Ông thường đưa bà anh đi dạo quanh Trên con ngựa sắt Thống Nhất màu xanh Ông bà anh đưa nhau đi khắp phố xa Bà ngồi trên gác baga chiếc xe đạp tróc sơn Ông mua tặng bà anh 1 đóa hoa Và đó là món quà đầu tiên I'm a big big girl in a big big world. It's not a big big thing if you leave me, but I do do feel that I too too will miss you much, miss you much... Hôm nay Anh phải công tác xa Vợ hãy cứ yên tâm và cứ ngủ ngoan nhá Có gió đông sang, Vợ nhớ phải mặc ấm Chớ lo Anh sẽ về sớm thôi Vợ yêu Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu e mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Chờ đợi ngày mai chờ một ngày trong tương lai chờ... Ngày ta được sánh đôi vai được bên nhau mãi mãi Dẫu … anh có làm gì sai cũng sẽ không một ai có thể chia 2 ta chung đường mãi Trên một con đường dài … á ai … con đường dài … á ai … Con đường dài … con đường dài … con đường dài lắm … con đường dài lắm Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Rồi làm vợ anh nhé bấy bê (baby) ố ô ồ ô.... Hay là mình cứ bất chấp hết yêu nhau đi anh Hay để chắc chắn anh cứ lắng nghe tim muốn gì rồi nói cho em nghe một câu thôi 1, 2, 3, 5 anh có đánh rơi nhịp nào không? Nếu câu trả lời là có anh hãy đến ôm em ngay đi Em đã chờ đợi từ anh giây phút ấy cũng lâu lắm rồi Và dẫu cho mai sau có ra sao Thì em vẫn sẽ không hói tiếc vì ngày hôm nay đã nói yêu"
}