{
  "id": "song_07618",
  "title": "Nơi Ký Ức Bắt Đầu",
  "artist": "A.C Xuân Tài",
  "genre": "Điệu Ballad",
  "lyrics": "1. Nơi ký ức bắt đầu là màu áo trắng nghiêng nghiêng sân trường Là bàn chân nhỏ xinh đạp xe từng chiều tan lớp Là ô cửa quen hàng ngày ngóng trông em Là dãy ghế đá an nhiên bên cạnh ta đôi phút chuyện trò những bí mật cỏn con. 2. Nơi ký ức bắt đầu, đợi chờ tiếng trống ra chơi mỏi mòn Để ngẩn ngơ nhìn ai, từ trên tầng cao lặng lẽ Là những mộng mơ của cậu bé ngây ngô Là trêu quá trớn cho ai kia giận hờn Là những dòng tin nhắn dài chưa từng dám gửi đi. Thời gian dần qua tháng năm không ở lại Và tuổi xuân tựa như gió mây Âm thầm đi như cách ký ức khởi đầu Khẽ nắm ngón tay bên em bước âm thầm Đôi môi ngập ngừng chỉ kịp trao câu hỏi thăm Liệu rằng sau cơn mưa, có tìm lại được nụ cười năm xưa. Còn ai đợi ai dưới nắng trưa mùa hạ Cổng trường như buồn thiu xót xa Trên hàng cây, ve vẫn hát những bài ca hững hờ Nếu mỗi sớm mai không em để mong chờ Nếu mỗi buổi chiều chẳng còn ánh mắt ngây thơ Liệu chàng khờ năm ấy có còn mơ. 3. Nơi ký ức xanh màu, của dòng cảm xúc trong veo nhẹ nhàng Chiều hoàng hôn dần buông cùng nhau dạo từng con phố Khoảnh khắc đầu tiên con tim biết rung lên Bạn bè cùng lớp vẫn trêu hai đứa mình Những niềm vui không màu những tình cảm không tên. Gửi câu chuyện ta cất đi trong kỷ niệm Mùa lại qua cùng những lắng lo Nơi dừng chân của những tháng năm học trò Gió vẫn thướt tha mơn man cánh hoa phượng Đôi mi gượng cười còn đọng lắng những giọt sương Lời dặn dò ngây ngô, đã đủ dài để một người mãi nhớ. Rồi những buồn vui những nghĩ suy chân thành Chỉ còn trong từng câu hát anh Con đường ta, phút chốc bỗng như thành xa bất tận Hứa với trái tim rằng một ngày nắng êm đềm Anh sẽ trở về tìm lại chốn cũ thân quen Liệu khoảng trời năm ấy có còn em. Thời gian dần qua tháng năm không ở lại Và tuổi xuân tựa như mây gió Âm thầm đi như cách ký ức bắt đầu Khẽ nắm ngón tay rồi anh bước đến Ngắm thêm một lần nụ cười bình yên Liệu rằng sau cơn mưa, có tìm lại được nụ cười năm ấy. Còn ai đợi ai dưới nắng trưa mùa hạ Cổng trường như buồn thiu xót xa Tâm sự xưa, gửi vào từng dòng lưu bút Cảm ơn tuổi xuân giúp tôi trưởng thành Và cảm ơn một ai đã cùng tôi chung bước Nơi ký ức khởi đầu ngày đôi ta gần nhau. * Nơi ký ức bắt đầu, là màu áo trắng nghiêng nghiêng sân trường là niềm vui giản đơn là những giấc mơ dở dang."
}