{
  "id": "song_07653",
  "title": "Vụ Nổi Lớn - Không Quan  Trọng",
  "artist": "RPT MCK",
  "genre": "Điệu Ballad",
  "lyrics": "Tone MCK, 2024 Yeah em call anh là con c-, I'll stay real Nếu em đã bước đi, em phải bước đi rồi you gotta go Yeah Anh nghĩ rằng ta chẳng nên bên nhau nữa đâu Anh phải ra đi cho dù anh đã yêu rất đậm sâu Em yêu, tay em bóp con tim anh quá đau Ngày trôi thật lâu và hàng cây thì cũng mới thay màu Anh không tin, tất cả cũng chỉ là lí do Cho một ai khác thôi, cho một ai khác thôi Không phải anh! Ngay trong iPhone anh là bao nhiêu kỷ niệm về nàng xuyên qua tim anh như cung tên Em lại không thể làm điện thoại anh rung lên (quá là cay) Vinahouse không thể giúp anh hết đi overthinking về em, nó đã ám anh từng đêm (whoa) Làm đôi mắt anh lại chùng thêm ta nằm trong album của Wren, tên là \"Từng Quen\" Sao bao nhiêu lâu nay anh không thể chạm vào? Bởi vì chẳng phải là em cố giấu đi ngay từ khi ta bắt đầu Baby tell me right now Bởi vì nếu mà không còn yêu, anh sẽ quay đi chấp nhận Nhưng mà chưa từng yêu Điều gì làm anh vướng bận à? Mưa chậm rơi, ngay trên khuôn mặt à? Vậy giờ người đừng tìm lại anh, nơi ai khác không phải anh Chẳng thể nào bận tâm, tim anh mãi luôn chân thành Liệu rằng lời xin lỗi đó có khiến ta còn như lúc đầu? Từng câu hát đã cố viết thêm những chương sau Giờ này nhìn về nhau nơi ấy còn đâu? Nụ cười em trên môi thay cho nỗi đau anh nơi này Màu trời em xanh mãi mỗi anh là mù mây Cứ như vậy đi sóng đâu cản được gió mang thuyền xa Oh my love Don't cry cry Oh my love Say goodbye Okay, nếu thế, xin em cứ bước tiếp, đâu cần ngoái lại đằng sau Đốt hết đi bao nhiêu ký ức, hãy xem như ta chưa thấy nhau Chắc có lẽ em chơi anh như trò chơi, nhưng mà con tim anh cũng biết đau Nỗi nhớ về em bỏ lại phía sau hãy cứ coi như ta chưa bao giờ bắt đầu Và anh nhận ra như là không thể quên được em Khi mắt anh đã khép lại khi không gian đã tối đen Mấy thằng homies anh đều khuyên anh là anh nên quên đi Anh không chắc rằng bản thân mình có thể vượt qua được khi em không gần kề Vượt qua được cơn mưa giông tràn về Một người từng ngày từng ngày chờ đợi một người Vậy giờ người đừng tìm lại anh, nơi ai khác không phải anh Chẳng thể nào bận tâm, tim anh mãi luôn chân thành Liệu rằng lời xin lỗi đó có khiến ta còn như lúc đầu? Từng câu hát đã cố viết thêm những chương sau Giờ này nhìn về nhau nơi ấy còn đâu? Nụ cười em trên môi thay cho nỗi đau anh nơi này Màu trời em xanh mãi mỗi anh là mù mây Cứ như vậy đi sóng đâu cản được gió mang thuyền xa Có lẽ em cứ bước tiếp đi em ơi em đâu cần bận tâm Đừng làm anh đau thêm, nó giết anh từng đêm Khi em trong tay người, tâm trí anh sắp quay cuồng Giọt lệ nào hay chợt buông, ... yeah Khi anh ôm chặt l ấy nơi lạnh băng đang dần xa nơi này Còn gì đây? Còn gì đây? Còn gì đây? Còn gì? Còn gì? Vậy giờ người đừng tìm lại anh, nơi ai khác không phải anh Chẳng thể nào bận tâm, tim anh mãi luôn chân thành Liệu rằng lời xin lỗi đó có khiến ta còn như lúc đầu? Từng câu hát đã cố viết thêm những chương sau Giờ này nhìn về nhau nơi ấy còn đâu? Nụ cười em trên môi thay cho nỗi đau anh nơi này Màu trời em xanh mãi mỗi anh là mù mây Cứ như vậy đi sóng đâu cản được gió mang thuyền xa Oh my love Don't cry cry Oh my love Say goodbye You're my hеart Don't lie lie My girl Say goodbye"
}