{
  "id": "song_07680",
  "title": "Em Có Phiền Không?",
  "artist": "Thái Đinh",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc A: Capo 2 Hey em có phiền nếu như anh đến và hỏi em số phone Vì anh chẳng muốn đi qua như thế để rồi vào một số zone Dù anh chẳng tinh tế để nói lời đường mật Nhưng anh muốn biến việc yêu em thành thường nhật Bởi vì,quanh em có nhiều vệ tinh dù chẳng phải là sao hỏa Nhưng mà em về với đội của anh như thế cũng không sao cả Vì em anh đấu tranh,những điều khác xin nhường tất Bởi anh biết đường tình duyên đến nhanh thì chẳng nên đi đường tắt Anh không ích kỉ,yêu đương chẳng toan tính chi Nhưng hãy nói với anh mọi lúc dù là khi em đang thích gì Vì nếu niềm nhớ em quy thành tiền bạc chắc anh sẽ làm đại gia Thì em có phiền nếu như anh dành tặng em thêm vài bài ca Anh không viết ra những điều anh vốn thiết tha Nhưng tất nhiên đó luôn là nụ cười em,babe em biết mà Khi bên em kim giờ,kim phút đồng hồ như chẳng thể nhích thêm Thì em có phiền nếu như anh đành thú nhận rằng anh đã thích em Và nếu anh lỡ nói em đón đưa thì em có phiền không? Và nếu anh nói nhớ em lúc mưa thì em có phiền không? Và nếu em luôn khiến anh say sưa thì em có phiền không? Và nếu anh nói thích em bây giờ thì liệu em có phiền? Này em có phiền nếu như một ngày anh đứng trước hiên nhà Bó hoa baby trắng tặng em như là món quà đầu tiên và Sẽ đưa em qua từng con phố,nơi hàng cây cũng lay đưa Gió đông thì cũng đã về đấy,liệu em muốn nắm tay chưa? Mang trời xanh,làn mây về bên em Đôi mắt em lấp lánh như xua tan màn đêm đen Và đừng lo khi ở bên em luôn có bờ vai anh Lau đi giọt nước mắt vì niềm vui sẽ không mờ phai nhanh Anh thì đang giảm cân,trà sữa chẳng dám uống một giọt nào Thế mà anh vẫn béo vì rằng giọng nói của em thật ngọt ngào Vậy nên đừng thờ ơ,để anh phải mang quả đắng Vì anh sẵn sàng bị cháy da trước nụ cười em đang tỏa nắng But wait, anh đã có đọc qua về Newton Nhưng so với em về lực hấp dẫn chắc chẳng ai đáng yêu hơn Trái tình này anh chờ đã chín vậy nên em đừng lo xanh Và em có phiền nếu như nghe hết bài này rồi gọi cho anh… Và nếu anh lỡ nói em đón đưa thì em có phiền không? Và nếu anh nói nhớ em lúc mưa thì em có phiền không? Và nếu em luôn khiến anh say sưa thì em có phiền không? Và nếu anh nói thích em bây giờ thì liệu em có phiền?"
}