{
  "id": "song_07720",
  "title": "Thiên Thần Trong Chuyện Tranh",
  "artist": "Bảo Thy",
  "genre": "Điệu Ballad",
  "lyrics": "Ban mai vừa lên một ngày thật vui Em dạo chân bước nhanh trên hè phố Tự tin cùng nụ cười rất tươi khẽ hát ca cùng gió Nắng đong đưa như cũng vẫy chào Thoáng thấy con tim vui. Nhưng bỗng dưng, mây đến đây Cùng một làn gió khiến cho hương tóc bay Và hoa khẽ rơi vương trên áo em Dường như ai kia trông thấy Em hồn nhiên, chưa biết yêu Chỉ biết sống yêu thương cuộc đời. Em như là thiên thần trong truyện tranh Câu truyện cổ ấu thơ không tình yêu Và tim không buồn vui, đớn đau vấp ngã trong cuộc sống Không bao giờ em thấy nản lòng vẫn cứ vui tươi thôi. Nhưng em đâu nào hay thời gian nhẹ qua Em đã quen có ai quan tâm Dù rằng người muốn giấu em vẫn biết nhưng chẳng nói Em đi vẫn luôn có một người Cứ bước sau sau em vậy thôi Và em vẫn cứ mỉm cười. Nơi rất xa, anh ghé qua Cùng lời nói yêu ngọt ngào Tim bỗng rung, em ngỡ ngàng Và thật lòng em muốn nói Em hồn nhiên, và chưa biết yêu Tự dưng trong lòng nghe xôn xao Em như là thiên thần trong truyện tranh Câu truyện cổ ấu thơ không tình yêu Và tim không buồn vui, đớn đau vấp ngã trong cuộc sống Không bao giờ em thấy nản lòng vẫn cứ vui tươi thôi. Nhưng em đâu nào hay thời gian nhẹ qua Em đã quen cảm giác mỗi ngày được cùng người trên phố Dẫu chẳng thấy anh gần bên Nhưng sao cảm giác quá quen thuộc Có phải là em đang yêu? Giờ đây lòng em bối rối… oh oh… ow ow… Sao lòng em bối rối… oh oh… ow ow... Ban mai vừa lên một ngày thật vui Em dạo chân bước nhanh trên hè phố Tự tin cùng nụ cười rất tươi khẽ hát ca cùng gió Nắng đong đưa như cũng vẫy chào thoáng thấy con tim vui Em như là thiên thần trong truyện tranh Nay đã quen cảm giác yêu thương Vì em rất nhỏ bé ước sẽ có một hoàng tử Cho em được cảm giác yên bình Có lẽ đó chính là anh Và em đã biết yêu anh! Doong di doong da doong di doong Giờ em đã biết yêu Da doong di doong da doong di doong Là anh đó hỡi anh. I want you by myside I want you by myside Vì em đã có anh I want you by myside I want you by myside I want you by myside Em giờ đã yêu anh."
}