{
  "id": "song_07776",
  "title": "Mashup 3107",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Đêm dần buông, chỉ có đôi ta đứng đây hơi buồn Ngắm hết những suy tư của ngày hôm qua vừa đây...đã xa Riêng mình ta...vẫn mãi lang thang dưới ánh chiều tà Vẫn nổi nhớ miên man...ký ức bên em bây giờ đang ở một nơi xa Chỉ cần bên nhau như những ngày ấy, anh sẽ cùng em đi hết tháng ngày Để trong cơn mơ anh chẳng tìm thấy, để anh bơ vơ mãi phút nơi đây Tình yêu khi xưa đôi ta vụn vỡ, trong một chiều mưa hai đứa chia tay Chỉ cần cho anh được thêm một chút. Cho anh được gần bên em... Em ơi, có biết điều gì thật đau Trong cuộc sống muôn màu để anh nói cho em nghe nhé em Rằng nơi anh đã từ lâu có cảm xúc lạ Mỗi khi em kề bên được nghe em nói cười Mình đã biết nhau từ lâu Nên anh chẳng nói ra hết những lời này Sợ em đi mất Lặng im thấy em cùng ai Dần khoảng cách với anh bao ngày Em đâu nào hay Lòng anh đau nhói Trong góc tối Khi nhìn em với anh ta trao nụ hôn đầu Anh ước gì em thấy anh khóc Vì anh cố chấp nên cố gắng theo tình yêu ấy Nên hôm nay anh đành chấp nhận rời xa kỉ niệm Anh mong em sẽ luôn vui ... Dạo :  Bâng khuâng trong đêm thật dài Ở nơi niềm vui đã xa Tình mình như đang vô vọng Cho ta thao thức đêm dài. Đưa nhau qua cơn mộng buồn Màn đêm càng thêm cách xa Mình lặng im đến lúc nào Nghe anh nghe anh đêm nay. No more hiding, break the silents now Do we quit or try to work things out. Where do we go (tình mình về đâu hỡi em) Are we ready to just give it up Should we turn our back on love Or should we stand within. Chẳng đành lòng buông cánh tay Chỉ mình anh sao biết quay lại Ngày nào say đắm vô vàn Sao mình xa cách nhau. Where do we go (người ơi) Where do we go (em hỡi) Where do we go (về đâu) Yêu thương cho tới nơi đâu. Dạo :  Chỉ cần bên nhau như những ngày ấy, anh sẽ cùng em đi hết tháng ngày Để trong cơn mơ anh chẳng tìm thấy, để anh bơ vơ mãi phút nơi đây Tình yêu khi xưa đôi ta vụn vỡ, trong một chiều mưa hai đứa chia tay Chỉ cần cho anh được thêm một chút. Cho anh được gần bên em Anh yêu em"
}