{
  "id": "song_07882",
  "title": "Tiễn em lần cuối (Người tình vạn dặm - Five hundred miles - J'entends Siffler Le Train)",
  "artist": "Trung Thành",
  "genre": "Điệu Ballad",
  "lyrics": "Trời lạnh giá bước chân buồn bã, Đưa hồn em tới nơi xa vời Đoàn xe tang tiễn đưa em về vùng trời xa xôi. Một ngày nào có mắt em rực rỡ, Môi hồng tươi tóc xanh mây trời Nụ hôn xưa ngất ngây tuyệt vời ngập ngừng xôn xao. Thầm lặng bước tim hồi nhớ Vang lời kinh chứa chan u buồn Hàng cây khô hắt hiu bên đường lặng nhìn bơ vơ. Và còn gì nữa mắt em vội khép Thế thôi còn đâu tóc em phai màu Nụ hôn xưa lấp sâu trong mơ chìm vào hư vô. Rồi ngày còn đó, bóng em đã khuất Bóng đêm còn đây cớ sao u sầu Mộng về em chốn cao thiên đàng, ngàn đời chia xa. Người tình hỡi Nếu trên đường phố Có anh từng khuya Đón đưa em về Giọt mưa rơi Sẽ không não nề Mình càng đam mê Người tình hỡi Những đêm lặng lẽ Dưới trăng vàng khuya Có đôi môi kề Nghìn trăng sao Với anh vui đùa Kể chuyện tình anh nghe If you missed the train I'm on You will know that I am gone You can hear the whistle blow a hundred miles A hundred miles, a hundred miles, A hundred miles, a hundred miles You can hear the whistle blow a hundred miles Lord, I'm one, Lord, I'm two, Lord, I'm three, Lord, I'm four Lord, I'm five hundred miles away from home Away from home, away from home, Away from home, away from home Lord, I'm five hundred miles away from home Not a shirt on my back Not a penny to my name Lord, I can't go back home this ole way This ole way, this ole way, This ole way, this ole way, Lord, I can't go back home this this ole way If you missed the train I'm on You will know that I am gone You can hear the whistle blow a hundred miles A hundred miles, a hundred miles, A hundred miles, a hundred miles, You can hear the whistle blow a hundred miles J´ai pen- sé qu´il valait mi- eux Nous quit- ter sans un adieu Je n´aurais pas eu le cœur de te re- voir Mais j´en- tends siffler le train Mais j´en- tends siffler le train Que c´est triste un train qui siffle dans le soir Je pou- vais t´imagi- ner Toute seu- le, abandonnée Sur le quai, dans la cohu- e des \"au re- voir\" Et j´en- tends siffler le train Et j´en- tends siffler le train Que c´est triste un train qui siffle dans le soir J´ai fai- lli courir vers toi j´ai fail- li crier vers toi C´est à peine si j´ai pu me rete- nir! Que c´est loin où tu t´en vas Que c´est loin où tu t´en vas Auras-tu jamais le temps de reve- nir? J´ai pen- sé qu´il valait mi- eux Nous quit- ter sans un adieu, Mais je sens que mainte- nant tout est fi- ni! Et j´en- tends siffler ce train Et j´en- tends siffler ce train J´entendrai siffler ce train toute ma vie * J´enten- drai siffler ce train toute ma vie"
}