{
  "id": "song_07893",
  "title": "Chuyện Tình Chàng Vứt Giấy (chế)",
  "artist": "Nhật Anh Acoustic",
  "genre": "Điệu Ballad",
  "lyrics": "Cô dâu đi với chú rể, mọi người thì đang mừng vui .... Vì sao anh một xó, hát với cái đàn ? Rồi thì anh cũng đến ... cùng với em thật oai Rồi về nhà anh lại hát và vứt giấy khắp nơi Anh lại đến đám cưới em, sau khi hát xong một lúc Trời dù ko nắng mà sao hai đứa đeo kính râm??? Hình như vừa lúc nãy, vứt giấy khắp lung tung mà chưa dọn nhà Thằng cha mà em sẽ cưới đây sao??? Đến bây giờ mới biết em cũng có một hình xăm Thế mà từ lúc trước em chẳng khoe bao giờ Lúc em cười với nó anh còn thấy đau lòng hơn... đau dạ dày Vì thằng cha mà em vừa lấy... nó còn thấp hơn anh Xác đang ở đám cưới nhưng hồn anh đang ở đây Bỗng bất chợt em đến làm anh suýt hết hồn... Đừng viết lên đàn anh nữa ko anh lại lo em làm bong lớp sơn đàn... Tại sao anh mới nói thế... mà em đã cưới ngay thằng kia Anh lại vứt thêm một tờ... vì làm vậy anh rất vui Vì sao em cứ đứng, bừa thế sao ko nhặt? Lại còn đứng múa xong kéo tay tà lưa anh? Đừng làm như thế... anh đâu có yêu em! Kể ra chơi cũng vui thật, dù là hơi bị hoa mắt! Chợt tỉnh ngay ra cái xác vẫn đang trong đám cưới em Định tìm đồ ăn uống... xong anh đi vòng quanh giống mọi người! Nhà anh chưa dọn gì hết, giấy cứ vứt lung tung Nhớ đến ngày xưa ấy em đi múa ở rạp xiếc... Lúc anh ngồi xem múa anh cười như vô hồn Có bao giờ em biết lúc múa trông em hệt như con điên tình Ngày xưa anh từng nghĩ... chó thì mới yêu em Thế mà giờ em cưới anh chẳng lẽ phong bì hai trăm? Vì lúc bên cạnh anh múa anh chưa từng bo đồng nào Giờ nhớ lại ngày hôm đó anh đang cầu xin với trời cao đúng một điều: Rằng em ko biết... là anh... phong bì một trăm Đến bây giờ anh hát như thằng điên em nhìn anh... Em nhớ lại ngày xưa ấy hôn anh chẳng bo đồng nào Biết đâu là em đoán là anh cũng hồn nhiên như ngày nào. Giờ đây em lại nghĩ, ước gì là hai trăm! Có bao giờ em biết, biết tại sao anh lại vứt giấy? Anh vứt ra rồi anh bán cho đồng nát hằng ngày Nếu như mà ko xé, thì lấy đâu ra tiền bo em bây giờ Chỉ anh mới biết, chỉ anh mới hiểu được anh! Thật ra... ANH YÊU CHỒNG EM...."
}