{
  "id": "song_07895",
  "title": "Any Song",
  "artist": "Zico",
  "genre": "Điệu Ballad",
  "lyrics": "Tone waedeul geuri daundwaeisseo? mwoga munjeya say something bunwigiga geobna ssahae yosaeneun ireon ge yuhaenginga waedeul geuri jaemieopseo? a geugeon nado machangaji Tell me what I got to do geubhan daero beullutuseu kyeo amu noraena ildan teureo amugeona shinnaneun geollo amureokena chumchwo amureochi ana boige amu saenggak hagi shireo amugaero sallae jamshi I’m sick and tired of my every day Keep it up han gok deo amu noraena ildan teureo amuryeom eottae It’s so boring amuraedo refreshga shigeu bhan deuthae ssahyeoga seuteureseuga baekkob ppajil mankeumman pokso hago shipeun nariya What up my dawgs eodiya neohi ol ttae byeongmaekjurang kkakka myeot gae sa wa huh keulleobeun gumiga jal an dang gyeo uri jib geoshillo ppallang moyeo webuineun yoryeongkkeot chadan shi gyeo nugun himdeureo jukgetgo nugun chukje gwaenhi shingsungsaengsung I want my youth back jom jeonkkaji wakjajikkeol hada han myeong du myeongsshik jaril tteo waedeul geuri daundwaeisseo? mwoga munjeya say something bunwigiga geobna ssahae yosaeneun ireon ge yuhaenginga waedeul geuri jaemieopseo? a geugeon nado machangaji Tell me what I got to do geubhan daero beullutuseu kyeo amu noraena ildan teureo amugeona shinnaneun geollo amureokena chumchwo amureochi ana boige amu saenggak hagi shireo amugaero sallae jamshi I’m sick and tired of my every day. Keep it up han gok deo ...tteo najil mot hal baen ...chang bakkeun chyeo dado an bwa hwekkada khaeseo chutaereul buryeodo No worries at all i miji wae chaenggyeo geurae bwatja urikkirinde Ohh neutgi jeone makpan seu peoteu ishipdaega eolma an na masseo pyeonhan oseuro garai beo eolpit bomyeon geunyang komidi ireoke muhaehan pati cheoeumiji? mangami gyochahaneun saebyeok dushigyeong suljangwa gamjeongi soyongdorichyeo waedeul geuri daundwaeisseo? mwoga munjeya say something bunwigiga geobna ssahae yosaeneun ireon ge yuhaenginga waedeul geuri jaemieopseo? a geugeon nado machangaji Tell me what I got to do geubhan daero beullutuseu kyeo amu noraena ildan teureo amugeona shinnaneun geollo amureokena chumchwo amureochi ana boige amu saenggak hagi shireo amugaero sallae jamshi I’m sick and tired of my every day Keep it up han gok deo amu noraena ildan amu norae amu norae amu noraena teureo bwa amu norae amu norae amu noraena teureo bwa amu norae amu norae amu noraena teureo bwa amu norae amu norae amu noraena KO Z"
}