{
  "id": "song_07907",
  "title": "Kiseki",
  "artist": "GReeeeN",
  "genre": "Điệu Ballad",
  "lyrics": "       ashi ta, kyou yori mo su ki ni nare ru a fureru o moi ga tomarana i ima mo kon na ni suki de iru no ni ko toba ni de kina i kimi no kure ta hi bi ga tsumi kasa na ri sugi satta hi bi futari aruita “kise ki” bokura no de ai ga moshi guu zen na ra ba? un mei nara ba? kimi ni meguri aeta so re tte “kise ki” fu tari yorisotte a ruite to wa no ai wo katachi ni shite itsumademo kimi no yoko de warat te ita kute ARIGATOU ya Ah ah aishiteru ja ma da tari nai kedo semete iwa sete “ shiawa se desu” to itsu mo kimi no migi no te no hira wo tada bo ku no hi dari no te no hira ga sot to tsu tsundeku sore dake de tada ai wo kanjitei ta hibi no naka de chiisa na shi a wa se mitsu ke kasa ne yukkuri a ruita “kise ki” bokura no de ai wa ookina seka i de chii sana de kigoto meguri aeta sore tte “kiseki” U maku ikanai hi dat te futa ri de ireba hare dat te! Tsuyogari ya sabishi sa mo wasure rareru kara Boku ha ki mi de nara boku de ire ru kara! Dakara itsu mo soba ni i teyo, \"ito shii kimi e\" Fu tari fuzakeatta kaerimichi, sore mo taisetsu na bokura no hibi \"o moi yo todoke!\" to tsutaeta toki ni ha jimete miseta hyoujou no kimi Su koshi aida ga aite kimi ga unazuite bo kura no kokoro mitasareteku aide Bo kura mada tabi no tochuu de mata korekara saki mo nanjuunen Tsuzui te i keru you na mirai he   Tatoeba hora, ashita wo miushina isou ni bokura nat ta to shitemo... fu tari yorisot te aruite towa no ai wo ka tachi ni shite Itsumademo kimi no yo ko de waratte ita kute Ariga tou ya ah ah aishite ru ja mada tarina ikedo Se mete iwase te \"shiawa se\" de su to Uma ku ikanai hi datte futari de ireba ha re datte! Yoro kobi ya kana shimi mo sube te wakeaeru Ki mi ga iru ka ra ikite ikeru kara! Dakara itsu mo soba ni i teyo \"itosh ii kimi e\", Saigo no ichi byou ma de  Ashi ta, kyou yori ega o ni nare ru kimi ga i ru dake de sou omo eru kara Nanju nen nanbyaku nen nanzennen toki wo koe you, kimi wo aishi teru."
}