{
  "id": "song_07934",
  "title": "Alone",
  "artist": "WEAN",
  "genre": "Điệu Ballad",
  "lyrics": "Tone I don't wanna be here all a lone (on my own) I've been searching for the one (please don't leave me alone) Baby please pick up the phone. Don't you leave me on the hold I don't wanna be a lone I don't want to be a lone (yah yah) I'm really stuck inside my songs (about you) But I know she doesn't care (oh yeah) I just wanna be your chair I just wanna be I don't wanna be here all a lone (on my own) I've been searching for the one (please don't leave me alone) Baby please pick up the phone don't you leave me on the hold I don't wanna be a lone Late night, it's cold outside She don't need him anymore she only got me on her mind Fanta size, man I'm blind People told me that she a player she don't need to be By my side. By my side Yeah yeah she ain't catching shit for me am I just a toy? Yeah yeah she don't need a ring from me I was just another boy Yeah she's too high for me Yeah we're not meant to be But baby won't you give me one more chance Could you be a little less com plex I don't wanna be here all a lone (on my own) I've been searching for the one (please don't leave me alone) Baby please pick up the phone don't you leave me on the hold I don't wanna be a lone. Weantodale. Weantodale Sau 1 tình yêu em luôn cảnh giác sợ yêu như tội phạm sợ cảnh sát Em không cho ai thêm những cơ hội không ai có quyền làm em trơ trọi Thêm một lần nữa Em không cần nữa yêu là căn bệnh em đang cần chữa Mất đi phần giữa sau hững hơn thua không muốn lần nào sẽ phải dây dưa She's lazy to love She already said nope No way! She said no hope Oh baby I can't stop Baby I can't stop Oh baby I can't stop She doesn't need my joke She doesn't need my job Em bây giờ đây đâu còn tin thêm một ai Em đâu cần nghe những lời yêu thương ngoài tai It's easy for you But it's hard for me It's easy for you But it's hard for me Ou Baby it's not my day Baby I'm out of your way Baby I have no way I can't feel my face Baby it's not my day Baby I'm out of your way Baby I have no way I don't wanna be here all a lone (on my own) I've been searching for the one (please don't leave me alone) Baby please pick up the phone don't you leave me on the hold I don't wanna be a lone I don't wanna be here all a lone (on my own) I've been searching for the one (please don't leave me alone) Baby please pick up the phone don't you leave me on the hold I don't wanna be a lone I don't wanna be here all a lone (on my own) I've been searching for the one (please don't leave me alone) Baby please pick up the phone don't you leave me on the hold I don't wanna be a lone"
}