{
  "id": "song_07952",
  "title": "Đáy Biển (海底)",
  "artist": "Nhất Chi Lựu Liên (一支榴莲)",
  "genre": "Điệu Ballad",
  "lyrics": "   San luo de yue guang chuan guole yun Duo zhu renqun pu cheng dahai de lin. Hailang da shi bai qun shitu tui ni hui qu. Hailang qingxi xieji wangxiang wennuan ni. Wang hai de shen chu ting shui de ai ming zai zhi yin Ling hun mei ru jijing wu ren jiang ni chao xing Ni xi huan haifeng xian xian de qixi Caizhe shi shi de shali Ni shuo renmen de guhui yinggai sa jin haili Ni wen wo sihou hui qu nali You meiyou ren ai ni Shijie neng fou bu zai Zong ai dui liang bao de ren chezhe xiao lian Anshang renmen lian shang du guazhe wu guan Renjian hao wu liulian yiqie san wei yan San luo de yue guang chuan guole yun Duo zhu renqun pu cheng dahai de lin. Hailang qingxi xie ji wangxiang wennuan ni Linghun muo zhu jijing wuren jiang ni chao xing Ni xihuan haifeng xian xian de qixi Caizhe shi shi de shali Ni shuo renmen de guhui yinggai sa jin hai li Ni wen wo sihou hui qu nali You meiyou ren ai ni Shijie yiran jiang ni paoqi Zong ai dui liang bao de ren chezhe xiao lian Anshang renmen lian shang du guazhe wu guan Ren jian hao wu liulian yiqie san wei yan Laibu ji laibu ji Ni ceng xiaozhe ku qi Laibu ji laibu ji Ni chan dou de shou bi Laibu ji laibu ji Wuren jiang ni dalao qi Laibu ji laibu ji Ni ming ming taoyan zhixi Kobore ochiru tsukiaka ri kumori ni mo, nigehashiru yo Mi wo nurete mo, atatame sou Oku ni kitte mo nani mo todokanai Tama ga shizuka ni natte shimau Umii kiga suki ni natte Suna wo fumaete Ibasho ha ittai dokoka hazu Shinde doko ni iku ka Dare kara aika Kono yo ni zutto Hi san na hito ni waraeru Shit teitemo ima nain da rou Kobore ochiru tsukiaka ri Kumori ni mo, umi nige sou Chi wo aratte mi, atatame sou Tama fa shizuka ni natte shimau Umii kiga suki ni natte Suna wo fumaete Ibasho ha ittai dokoka hazu Shinde doko ni iku ka Dare kara aika Kono yo ni zutto Hi san na hito ni waraeru Shit teitemo ima nain da rou Doushi you doushi you Nai cha dame yo Doushi you doushi you Tome nai nami da Doushi you doushi you Dare ka tasukete Doushi you doushi you Iki ga tsumarisou"
}