{
  "id": "song_07977",
  "title": "Mashup Mong ước kỷ niệm xưa - nếu phải xa nhau - cho bạn cho tôi",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Thời gian trôi qua mau chỉ còn lại những kỷ niệm Kỷ niệm thân yêu ơi sẽ còn nhớ mãi tiếng thầy cô Bạn bè mến thương ơi sẽ còn nhớ những lúc giận hờn Để rồi mai chia xa lòng chợt dâng niềm thiết tha Nhớ bạn bè nhớ mái trường xưa. Đặt bàn tay lên môi giữ chặt tiếng nấc nghẹn ngào Thời gian sao đi mau xin hãy ngừng trôi Dù vẫn mãi luyến tiếc khi đã xa rồi Bạn bè ơi vang đâu đây còn giọng nói tiếng cười Những nỗi nhớ niềm thương gửi cho ai.. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Cùng nhau vui chơi cùng nhau cất tiếng ca Hoà trong con tim ta nhịp yêu thương thắm nồng Giờ đây chia xa làm con tim nát tan. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Dù ta xa nhau lòng ta vẫn có nhau Thời gian sao trôi mau, để ta luôn nhớ về Một người yêu nơi xa lòng chợt dâng nỗi thương nhớ năm nào. 4/4 Ngày xưa thật nghe hồn nhiên, Là tôi mộng mơ thần tiên Trong ánh nắng mới ấm áp của tình bạn thân Ngày xưa phượng rơi đầy sân, Đàn ca hồn tôi nhẹ lâng Biết đâu mai đây là nơi tôi đến Khi người trao niềm tin, Đưa bàn tay lên trái tim mình Cho bao nhiêu đam mê vang lên lời hát Lời ca còn mãi cho bạn cho tôi, Tình yêu còn mãi trong trái tim này Để cuộc đời còn mãi bao nhiêu niềm vui Lời ca còn mãi cho bạn cho tôi Tình yêu còn mãi trong trái tim này Từng nụ hoa còn đẹp mãi có nhau trong đời (rải dây 4/4) Mình chia tay nhau rồi phải không em Dù con tim anh luôn còn mãi lời yêu thương Dành trao em chỉ còn hàng phượng vĩ kia Với mái trường lặng lẽ ngơ ngác bên nhau. Mình xa nhau rồi phải không em ơi Dù con tim anh còn muốn nói mãi lời yêu em Biết bao kỷ niệm với bao vui buồn theo tháng ngày Cùng bao uớc mơ ngày mai còn đâu nữa khi mình xa nhau. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Cùng nhau vui chơi cùng nhau cất tiếng ca Hoà trong con tim ta nhịp yêu thương thắm nồng Giờ đây chia xa làm con tim nát tan. Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Dù ta xa nhau lòng ta vẫn có nhau Thời gian sao trôi mau, để ta luôn nhớ về Một người yêu nơi xa lòng chợt dâng nỗi thương nhớ năm nào. (Acous 4/4) Lời ca còn mãi cho bạn cho tôi, Tình yêu còn mãi trong trái tim này Để cuộc đời còn mãi bao nhiêu niềm vui (Acous 2/4) Sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau Dù ta xa nhau lòng ta vẫn có nhau Thời gian sao trôi mau, để ta luôn nhớ về Một người yêu nơi xa lòng chợt dâng nỗi thương nhớ năm nào. Từng nụ hoa còn đẹp mãi có nhau trong đời (Acous 2/4) Một người yêu nơi xa lòng chợt dâng nỗi thương nhớ năm nào. Từng nụ hoa trao nhau còn đẹp mãi cho bạn cho tôi"
}