{
  "id": "song_07999",
  "title": "Về Bên Anh - Trọng Nhân",
  "artist": "Trọng Nhân",
  "genre": "Điệu Ballad",
  "lyrics": "Hôm qua anh thấy, Em nói với anh rằng Tại sao mình chia tay, khi chúng ta vẫn còn yêu. Rồi cơn mưa vụt tắt, Chỉ còn mình anh trong bóng đêm. Vẫn biết khi ta còn yêu nhau, sao phải rời xa cách nhau. Mình chia tay nhau đâu phải điều anh muốn. Tại sao lí trí vẫn cho em bước đi. Dấu nỗi nhớ vào trong, nước mắt rơi thật lâu. Khi em, vội vàng đi với ai. Hạnh phúc đâu dễ để cho ta nắm lấy. Tại sao không biết quý trọng từng phút giây. Có lẽ bây giờ đây, rất khó quên được em. Hỡi em, hãy về đây với anh. Yêu em... Dừng lại một phút, Con tim anh vẫn hướng về một người là em đó. Mặc dù em không còn ở bên anh, không còn gọi tên anh. Oh! It’s okay. Và em, em có, có biết rằng những phút em bên người ấy làm con tim anh đau thắt. Và đôi khi anh đã đã cố gắng, cố gắng để tìm một người mà anh cho là duy nhất. Nhưng không thể tìm được em ơi, tình yêu em trong anh là tất cả. Hai con tim chúng ta cùng chung một nhịp đập nhưng một con tim tan vỡ thì đôi ta đành chia cắt. Bao nhiêu lời hứa, Trôi theo những cơn mộng. Khoảnh khắc ta gần nhau, người có nhớ được không? Thật sự thâm tâm anh muốn em quay trở lại. Và em đã có thêm một tình yêu mới. Người luôn bên em quan tâm chăm sóc em. Những lúc em vui, những lúc em buồn. Bàn tay anh ta luôn luôn che chở em. Tại sao anh không thể làm được điều đấy. Tự trách bản thân anh đã quá vô tâm. Những lúc giận hờn nhau, những lúc em hờn ghen. Sự im lặng ấy đã giết chết tình yêu của chúng ta. Và cố gắng không còn suy nghĩ, tập sống khi không có em. Nhưng làm sao khi con tim đã quá yêu. Mình chia tay nhau đâu phải điều anh muốn. Tại sao lí trí vẫn cho em bước đi. Dấu nỗi nhớ vào trong, nước mắt rơi thật lâu. Khi em, vội vàng đi với ai. Hạnh phúc đâu dễ để cho ta nắm lấy. Tại sao không biết quý trọng từng phút giây. Có lẽ bây giờ đây, rất khó quên được em. Hỡi em, hãy về đây với anh. Yêu em... Có lẽ bây giờ đây, rất khó quên được em. Hỡi em, hãy về đây bên anh..."
}