{
  "id": "song_08010",
  "title": "Black Swan",
  "artist": "BTS",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Do your thang. Do your thang with me now Do your thang. Do your thang with me now What's my thang. What's my thang tell me now Tell me now Yeah yeah yeah yeah Ayy simjangi ttwiji anneundae Deo neun eumageul deureul ttae. Tryna pull up Sigani meomchun deuthae Oh that would be my first death. I been always afraid of Ige nareul deo mot ullindamyeon Nae gaseumeul deo tteo llige mot handamyeon Eojjeom ireoke han beon jukgetji ama But what if that moment's right now. Right now Gwitgaen neurin sim jang soriman bump bump bump Beoseonallaedo geu ipsogeuro jump jump jump Eotteon noraedo wadachi mothae Sori eomneun soril ji lleo Modeun bichi chimmukaneun bada yeah yeah yeah Gil ileun nae balmogeul tto jaba yeah yeah yeah Eotteon sorido deulliji ana yeah yeah yeah Killin' me now. Killin' me now. Do you hear me yeah Hollin deut cheoncheonhi garaanja nah nah nah Momburimchyeobwado sa bangi badak nah nah Modeun sungandeuri yeongwo ni dwae yeah yeah yeah Film it now. Film it now. Do you hear me yeah Do your thang. Do your thang with me now Do your thang. Do your thang with me now What's my thang. What's my thang tell me now Tell me now Yeah yeah yeah yeah Deeper. Yeah I think I'm goin' deeper Jakku chojeomeul ileo. Ijen noajwo sileo Charari nae bal lo galge.Naega ttwieodeu reogalge Gajang gipeun go seseo. Naneun nal bwasseo Cheoncheonhi nan nun eul tteo Yeogin naui jageopsil nae seutyudio Geosen pado Kkamkka mhage nareul seuchyeodo Jeoldae kkeullyeogaji aneul geo ya dasi tto Inside I saw myself, myself Gwitgaen neurin sim jang soriman bump bump bump Beoseonallaedo geu ipsogeuro jump jump jump Eotteon noraedo wadachi mothae Sori eomneun soril ji lleo Modeun bichi chimmukaneun bada yeah yeah yeah Gil ileun nae balmogeul tto jaba yeah yeah yeah Eotteon sorido deulliji ana yeah yeah yeah Killin' me now. Killin' me now. Do you hear me yeah Hollin deut cheoncheonhi garaanja nah nah nah Momburimchyeobwado sa bangi badak nah nah Modeun sungandeuri yeongwo ni dwae yeah yeah yeah Film it now. Film it now. Do you hear me yeah Do your thang. Do your thang with me now Do your thang. Do your thang with me now What's my thang. What's my thang tell me now Tell me now Yeah yeah yeah yeah"
}