{
  "id": "song_08024",
  "title": "Regret",
  "artist": "Quân A.P",
  "genre": "Điệu Ballad",
  "lyrics": "..Chẳng cần thiết đến những ký ức đôi ta Chẳng còn em nơi đây anh biết sẽ như thế nào Em đi thế sao? Và nỗi đau khiến em gục ngã ..Vài chai bia đâu có thể chuốc anh say Thì em cũng đâu cho phép những suy nghĩ này khiến em ở lại Có lẽ là vì anh ..Có lẽ tên của anh giờ nằm trong blacklist Những nỗi đau này ghim vào melody thêm một track hit Nhưng ở phía sau anh đâu còn em không còn ý nghĩa Ôm hết những hối hận trong căn phòng đen, nốc vài ly bia Tự nói sẽ mau quên một bài hát vang lên bất ngờ ở trong in ear Nó lại nhắc cho anh nó lại khiến cho đôi mắt nhòe đi trong màn đêm kia Những ký ức khiến anh ngã gục Và rồi để lại nó ở trên giấy mực (yah) Chẳng nghĩ ra thêm điều gì Tình này theo vốn dĩ đã có kết cục ..Đã dặn lòng đừng để nước mắt rơi Anh cố kìm nén và rồi không được nữa Đau đớn thế này Hối tiếc thế này vậy sao? Lặng nhìn em đứng đó Và nhớ những phút cuối ở trên tầng hai Em đi để lại Từng giọt trên mi lăn dài Chọn giông gió thay vì bình yên đã có Trả lại em nơi đó? Đổi lấy những thương nhớ vơi tận nơi trái tim Đâu ai muốn phải ở lại rừng hoa lúc đã mãi nhạt màu Tại sao? Ta vẫn chưa nhận ra? Anh đâu có muốn như thế Đâu có muốn thấy nước mắt em rơi khi anh Honestly, có lẽ anh nên biết rằng Hôn em những lúc thân mật Kèm luôn chân thành Có lẽ em chẳng cần ướt đôi mi Và đi ra đằng sau để thấy mình đôi khi Yêu điên cuồng để không phải hối tiếc Nhưng đến lúc cao trào em bảo là thôi đi Thôi đi cùng nhưng không đúng Yêu thêm lần nhưng tim em không trúng Anh đâu cần xe, em đâu cần bó hoa Chỉ muốn được bên em giờ chỉ còn lại mông lung Cũng là những giận hờn và mình cãi vã Có hối tiếc anh vẫn Lặng nhìn em đứng đó Và nhớ những phút cuối ở trên tầng hai Em đi để lại Từng giọt trên mi lăn dài Chọn giông gió thay vì bình yên đã có Trả lại em nơi đó? Đổi lấy những thương nhớ vơi tận nơi trái tim Đâu ai muốn phải ở lại rừng hoa lúc đã mãi nhạt màu Tại sao? Ta vẫn chưa nhận ra? ..Rẽ đường nào Để được khẽ chạm vào Nụ hôn em trao Giờ ai đã đánh tráo Phải làm sao để không thấy đau đây Và chẳng thấy hối tiếc trong lòng Em đã trông mong từ anh Nhưng lại nhận lại con số 0 Nhưng đôi hàng mi của anh đã ướt khi nào Anh chẳng thể vào tim em Một lần nữa (ah-ah-ah-ah-ah-ahhh-ahhh-ahh) Lặng nhìn em đứng đó Và nhớ những phút cuối ở trên tầng hai Em đi để lại Từng giọt trên mi lăn dài Chọn giông gió thay vì bình yên đã có Trả lại em nơi đó? Đổi lấy những thương nhớ vơi tận nơi trái tim Đâu ai muốn phải ở lại rừng hoa lúc đã mãi nhạt màu Tại sao? Ta vẫn chưa nhận ra?"
}