{
  "id": "song_08069",
  "title": "Một Ngày Bình Thường",
  "artist": "T Team",
  "genre": "Điệu Ballad",
  "lyrics": "Bóng tối gần như ôm lấy cả cảnh chiều tàn dường như muốn nói lên Rằng tình yêu đẹp chỉ tồn tại trong giai điệu ngọt ngào ta phối nên Nhưng rồi phút chốc ai đi mất bỏ lại âm hưởng còn say sưa Tay buông tay bấm đô trưởng la thứ tự hỏi nỗi buồn về đây chưa Mọi thứ trở về với ngày cô đơn với bước chân buồn vô định hướng Ngày không còn em nước mắt không rơi, không buồn, không đau, ngày bình thường Không giữ hình tượng thân tan nát không còn tin tưởng vào 1 ai Chào những ngày buồn lang thang hát, viết những stt buồn mất 1 like Ai đã từng nói anh sẽ không buồn, sẽ không tiếc nuối , không cô đơn Rồi ai bỏ chạy giữa ngày ngông cuồng bỏ lại nụ cười dần khô hơn Cảm ơn vì em đã bỏ lại ,nơi góc phố cũ mình từng qua Để anh mỉm cười như búp cỏ dại lạc lõng ở giữa một rừng hoa Mưa còn hát trên bầu trời hoang/ còn đang hát sau ngày hạ Còn đang phủ ướt đôi vai gầy nó cố gắng quên sự đầy đọa Sẽ có những thứ không nên giữ, nó còn lại được gì cho ta Có những sự thật không nên thử thôi cứ để muộn phiền này trôi qua, em à Người để lại những vết thương! Mà lòng vẫn còn vấn vương Từng đưa nhau qua những con đường đầy giông Giờ cô liêu dưới tán thông ngày đầu đông Giọt lệ làm đầy khóe mi đoạn duyên vì ai lấy đi Rồi đông mang theo gió heo mây lạnh căm Lòng anh đang giá rét! Em đang sưởi ấm...tim ai!!? Tình yêu mong manh như mảnh giấy níu giữ một lần để biết ta còn yêu Thử một lần lắng nghe lời nhau nói để biết được những nỗi đau ta gánh chịu Vậy ta đã từng thật lòng với nhau chưa? Từng thực hiện những lời hứa Liệu cầu vồng có đến phía sau mưa nếu ta ở lại vì nhau thêm lần nữa Vì ta đã từng yêu đã từng cười đã từng khóc và đã từng đau Ta đã từng nói, đã từng hứa ngày tháng sau này sẽ luôn cùng nhau Ta bước qua hết những thăng trầm vì những nỗi buồn là thứ không đáng có Cứ bên nhau lặng lẽ và âm thầm muộn phiền ngoài kia ta sẽ rao bán nó Hãy để anh viết tên em lên trang gấy gửi tên em đến trời mây Ngày em rời xa nơi này là lúc mà anh biết giấy viết đã rời tay Sao lại vội vang đến rồi vội vàng đi hoa kia sớm nở rồi phai tàn đi Anh tự dặn lòng là sẽ không khóc nhưng sao lệ nhòa ướt hai hàn mi Ta không còn yêu nhau như lần đầu như bức tranh mất đi phần màu Nhưng ít ra ta cũng biết được là tình cảm này được nhiều tới đâu Ta không còn yêu nhau như lần đầu nén nỗi đau này anh cố giấu Nhưng anh mong sau này gặp lại ta vẫn có thể mim cười với nhau Người để lại những vết thương! Mà lòng vẫn còn vấn vương Từng đưa nhau qua những con đường đầy giông Giờ cô liêu dưới tán thông ngày đầu đông Giọt lệ làm đầy khóe mi đoạn duyên vì ai lấy đi Rồi đông mang theo gió heo mây lạnh căm Lòng anh đang giá rét! Em đang sưởi ấm...tim ai!!? Ừ thì hai chúng ta đành phải cách xa vì đã hết yêu mà Tự vùi mình trong đắng cay, giọt nước mắt lay, niềm đau cứ dâng đầy Đừng để niềm đau hóa như vệt dao cắt sâu vào nơi vết thương lòng Mình hãy cất giữ trong tim, xin thôi hoài niệm về ngày hôm qua! Người để lại những vết thương! Mà lòng vẫn còn vấn vương Từng đưa nhau qua những con đường đầy giông Giờ cô liêu dưới tán thông ngày đầu đông Giọt lệ làm đầy khóe mi đoạn duyên vì ai lấy đi Rồi đông mang theo gió heo mây lạnh căm Lòng anh đang giá rét! Em đang sưởi ấm...tim ai!!? Kể em nghe những nỗi buồn, một chút tâm tư Dù cõi lòng anh tan nát cũng những nỗi buồn man mát Liệu ta sẽ tốt hơn, hay sẽ ngu dốt hơn Khi mọi thứ đã quá trớn khi bánh xe kia trượt dốc Nắng kia đã lặn dưới chân đồi, đôi chim lạc đàn cô liêu Sao quên mất nhau rồi, ngước lên nhìn bầu trời còn đâu những giai điệu ta yêu Ta đã từng hứa với nhau bao điều, nụ cười anh nhận lại được bao nhiêu ? Dể chuyện tình ta như bản nhạc buồn, đàn đứt dây rồi giờ làm sao feel. Em à Sao anh lại không buồn được ,sao anh có thể quên đây Một người bước đi lệ hoen mi, một người khóc khi phải quên đi Anh đã từng nghĩ rằng mình phải cười , phải cố đứng dậy, phải tiếp tục đi Muộn phiền kia rồi sẽ tan biến, như một vết thương"
}