{
  "id": "song_08097",
  "title": "[Mashup] Anh Cứ Đếm Only You Đã  biết Cause Chúng Ta Không Talk Anymore",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "    Có khi chợt nhớ những lời anh nói Sẽ luôn gần bên và yêu em mãi thôi Thế nhưng giờ đây anh vội đi mất Mình em chờ mong vòng tay lặng nghe thời gian vút bay. Người yêu hỡi Giờ cô đơn mình em vắng tênh Lòng lạnh giá cùng những nỗi đau rối bời. Thì anh.. cứ đi đi hãy cứ xa em và đừng ngẫm nghĩ Hạnh phúc ra sao yêu thương nhường nào chỉ thêm thời gian lãng phí. Ừ thì anh cứ đi đi và đừng nhớ nhung chi Về đâu khi ta đã lạc mất nhau?? Nào đâu... chẳng được mấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Xớm rồi lại bơ vơ còn xa em là nhớ Nếu như em là mây hãy mang mưa về đến đây Và tưới mát những ngày khô khan mang yêu thương chỉ mình anh chờ Tiếng yêu trên bờ môi đã đến lúc phải nói ra Bởi vì anh nhớ em mong em bên anh ngày tháng qua Giờ thì em đã biết mất anh đau thế nào Biết cô đơn sẽ như thế nào Đến đây, hãy đến để khẽ hôn em và nói yêu thương Dù rằng em đã biết giấc mơ vỡ tan rồi My heart, I know that feeling Em biết sẽ chẳng thể quay về như lúc xưa. Giờ người đang bước bên ai không phải anh Giờ người đang say bên ai không phải anh Chắc do anh vô tâm hay tình em đã phai phôi nhạt nhoà. Giờ người bên ai anh mong em sẽ vui Giờ người bên ai anh mong em bình yên Để em thôi bận lòng anh sẽ ra đi vì em. Nhắm mắt ơ thờ anh không muốn lạc vào trong nỗi đau này Phía trước bây giờ ai đang nắm chặt bàn tay của em vậy... Mông lung như một trò đùa Anh xin giơ tay rút lui thôi Trách ai bây giờ đây???? Uhhhhhh.... We don't talk anymore We don't talk anymore We don't talk anymore Like we used to do Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần We don't love anymore What was all of it for? Oh, we don't talk anymore Like we used to do... Trái tim không thuộc về nhau Giấc mơ không là của nhau Xoá câu ca buồn chiều mưa Anh lỡ xoá luôn yêu thương ngày xưa rồi We don't love anymore"
}