{
  "id": "song_08130",
  "title": "BBIBBI(삐삐)",
  "artist": "IU(아이유)",
  "genre": "Điệu Ballad",
  "lyrics": "Hi there insa hae hodeulgap eopsi ...Sijak haeyo seoron eopsi Seukinsi beun sayanghalgeyo back off back off Idaero johayo balance balance It's me naye yo dareul geo eopsi Yojeumen mwongayo nae gasip Tamsaekhaneun bulbit scanner scanner Oneureun myeot jeomingayo? jealout jealous Jyae neun daeche wae jeoreon oseul johahandam? Gibu neul al su eopsneun jeo pyojeongeun mworam? Taega dallajin geon ama seuteureseu ttaemuninga? Geokjeon giya jyaedo cham Yellow C A R D. I seon neomeumyeon chimbeomiya beep Maeneoneun yeogikkaji it's ma ma ma mine Please keep the la la la line Hello stu P I D geu seon neomeumyeon jeongsaegiya beep Stop it geori yujihae cause we don't know know know know Comma we don't owe owe owe owe I don't care dangsi nui bimiri mwonji Jeoma daui sajeong yeoksi Jeongjung hi sayanghalgeyo not my business Idaero johayo talk talkless Still me ttoye yo nollal geo eop si Bappajineun nunbit checki cheking Maeil teullin geurim chajgi hash tagging Kkoskko shage geotdaga ppikkeut neomeojilla Dadeul sugundaeneun geol jagin ana molla Yosae mari manheun gyaerang eoullindana? Munjeya jyaedo cham Yellow C A R D. I seon neomeumyeon chimbeomiya beep Maeneoneun yeogikkaji it's ma ma ma mine Please keep the la la la line Hello stu P I D geu seon neomeumyeon jeongsaegiya beep Stop it geori yujihae cause we don't know know know know Comma we don't owe owe owe owe Pyeonhage haji mwo eo geogi neo nae mal ara deureo? eo? ...I don't believe it Ei ajik moreul geol Nae mal teullyeo? tto naman nappeo? eo? ...I don't believe it Kkamppagi kyeo gyoyangi eopseo neo knock knock knock Enough deo sangdae an hae block block block block block Jal moreugesseumyeon ijen jom oewo babe Re peat repeat cham swipji right Yellow C A R D. I seon neomeumyeon chimbeomiya beep Maeneoneun yeogikkaji it's ma ma ma mine Please keep the la la la line Hello stu P I D geu seon neomeumyeon jeongsaegiya beep Stop it geori yujihae cause we don't know know know know Comma we don't owe owe owe owe"
}