{
  "id": "song_08144",
  "title": "Mashup 12 top hit Vpop 2018",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": " Ta cùng nhau cùng lớn lên chung phường Rồi cứ thế từng ngày chẳng biết từ bao giờ tớ đã vấn vương Nụ cười đó và anh mắt đó Làm tớ thấy khó chịu lắm í Nhưng cớ sao tớ vẫn cứ thích ngắm hoài 1 phút đứng trước mặt em, 1 phút nói ra lời chưa nói 1 phút mạnh mẽ từ anh, ta vẫn sẽ chung lối đi Anh chẳng thể nào quay lại, để bây giờ chẳng nói giá như Giá như em hiểu rằng, giá như em 1 lần nhìn được, từ ánh mắt anh Nhìn trên cao khoảng Trời yêu Mà em lỡ dành cho anh Giờ mây đen quyện thành bão Giông tố đang dần kéo đến Chồi non háo hức đang đợi mưa Rất giống em ngày xưa Mưa trôi để lại ngây thơ Trong giấc mơ buốt lạnh Chạy theo em ở phương trời xa Lắm em ơi, người ơi, tình ơi ! Chạy đi đâu để có niềm vui vùi chôn nỗi buồn Hạ sang Thu còn chưa kịp thay lá Kia sao lòng em vội thay Anh ở lại, để ôm một mình nhớ thương Em đi ngang đời anh Như gió mây qua trời Đưa đôi tay nhưng không thể với lấy Vậy đành thôi nhìn theo người đi Khi đã xa mất rồi Chỉ còn a với những mộng mơ lặng thinh. Anh đi hoài đường xa em vẫn chờ nơi ấy Em yêu lắm đấy, em thương lắm đấy Em lo cho anh nhiều đấy * Ngày tháng trôi qua thật mau. Giờ chúng ta cũng xa nhau. Em vẫn không thể tin lúc em đọc thư ấy. Dòng viết yêu thương từ anh là những xót xa trong em. Anh nỡ đi thật xa để em lại ngủ yên. Dẫu em không thể ở lại với anh, Mình chẳng cùng với nhau đi hết quãng đường, ôm ấp hi vọng một ngày ngát xanh... Tháng năm thăng trầm dòng đời ngả nghiêng, Mình tự rời bỏ nhau, Say đến điên dại, say hết kiếp người, say cho cháy lòng. Mặt trời kia dù ở đâu Dù ngày trôi nhanh hay rất lâu Dù là mình xa cách nhau Ánh sáng ấy vẫn là như thế Vậy mà sau khi không có anh Đoạn đường nào em đi cũng vắng tanh Thời gian ơi xin hãy trôi nhanh Để em được lại ở bên anh Cùng anh băng qua bao đại dương Cùng anh đi vượt ngàn con đường Phiêu lãng như áng mây trời Xanh ngát như giấc mơ ta Và đời vẫn thế, vẫn mãi trôi Tháng năm dài, mình có đôi Dù là ngày mưa hay nắng xanh ngời Vẫn mong cùng người bước qua.... Vì đã lỡ yêu em rồi, chẳng dám hứa xa xôi Cứ nhắm mắt em lại và feel my love Dù nắng mưa bao mùa Thì tình anh vẫn luôn đây mà Chẳng phải kiếm đâu xa Vẫn giữ đó bầu trời của riêng chúng ta Để gió mang đi về 1 nơi không người.. Người lạ ơi! Xin giúp tôi mượn bờ vai Tựa đầu gục ngã vì mỏi mệt quá Người lạ ơi! Xin giúp tôi mượn nụ hôn Mượn rồi tôi trả, đừng vội vàng quá Người lạ ơi! Xin hãy ghé mua giùm tôi Một liều quên lãng, để tôi thanh thản Người lạ ơi! Xin giúp tôi mượn niềm vui Để lần yếu đuối này là lần cuối thôi..."
}