{
  "id": "song_08140",
  "title": "Lời từ tâm",
  "artist": "Chou",
  "genre": "Điệu Ballad",
  "lyrics": "Kẹp Capo 2 : Đánh G.  Tone Dạo Vòng 2 lần :   1,2,3,4,5,6,7 Tôi đợi tin nhắn của anh biết bao lần Mà trói thân tôi ở lại nơi đây âm thầm Bao nhiêu đêm tôi chờ anh có biết không Hay chỉ có tôi cứ mãi chờ với mong Giờ chỉ lặng im và lau nước mắt Kỉ niệm xưa mãi mông lung nhẹ nhàng như là mới hôm qua Ta tan trong làn sương sớm cùng bao yêu thương bỏ lại phía xa Chia xa là điều ai cũng biết trước Đớn đau ai cũng biết trước Chỉ có bản tình ca màu mưa là tôi không biết trước. Vậy mà chỉ có tôi nhận lại hết đắng cay Xót xa cuộc tình Đắng cay rồi cuộc tình Sao cứ quanh đây Vậy là chỉ có tôi, ngồi lại trong giấc say Tiếc thương cuộc tình Khóc than cuộc tình Mọi thứ đã úa tàn. Tập quen với những ngày thức giấc không còn anh Bỏ đi cách chờ đợi mãi nút tròn màu xanh Tập quen mọi thứ một mình Tập quen cuộc sống ban đầu bình yên. Em nhớ ngày ấy anh trao tia nắng cho em từ một nụ cười Tay anh ghì chặt bó hoa hồng đó mãi vẫn một màu đỏ tươi Tưởng chừng như tình ta dù có bao nhiêu cách trở Đôi vòng tay anh luôn là nơi để thuyền em về bờ Ấy vậy như giấc mơ hồng vụt tan trong một tiếng sét Ngày mưa gió câu chia tay vang lên như xé lòng Đau đớn thay nước mắt chỉ dành cho em thôi nhỉ Một giấc mơ, một kỉ niệm giờ ghì lại trong căn phòng Men rượu say không còn tỉnh sẽ không còn hay Không còn khóc vì những buồn giận Chuốc lên một ly rượu tràn theo làn nước mắt đã cạn khô Vun lại mảnh tình đã vỡ thì có giấc mơ cũng Tập quen với những ngày thức giấc không còn anh Bỏ đi cách chờ đợi mãi nút tròn màu xanh Tập quen mọi thứ một mình Tập quen cuộc sống ban đầu bình yên. Vậy mà chỉ có tôi nhận lại hết đắng cay Xót xa cuộc tình Đắng cay rồi cuộc tình Sao cứ quanh đây Vậy là chỉ có tôi, ngồi lại trong giấc say Tiếc thương cuộc tình Khóc than cuộc tình Mọi thứ đã úa tàn. Tập quen với những ngày thức giấc không còn anh Bỏ đi cách chờ đợi mãi nút tròn màu xanh Tập quen mọi thứ một mình Tập quen cuộc sống ban đầu bình yên. Bỏ đi tình yêu tan vỡ Đừng mong mọi thứ sẽ hàn gắn như xưa Biết đâu bỡ ngỡ/ ta lại trở về Một ngày bình yên đến lạ/trong chiều mưa."
}