{
  "id": "song_08223",
  "title": "Cưới Luôn Được Không? (Will You Marry Me?)",
  "artist": "YuniBoo",
  "genre": "Điệu Ballad",
  "lyrics": "1. Uống rượu không say nhưng nào say ánh mắt của em Thoáng hương nhẹ bay làm ngây ngất nhớ em đêm ngày Ước gì hơn mong có em bên cạnh Cùng em đi đến hết những tháng ngày về sau. 2. Ưu tư muộn phiền vứt mau cùng anh đi đến bạc đầu Mỗi sáng yên bình ta thấy tim mình hạnh phúc biết bao Lênh đênh giữa đời sóng xô chẳng phải lo có anh rồi Dù cho nước chảy đá mòn. Nắm tay em đi qua màn mưa ở đâu anh cũng đón đưa Cho dù thời gian già nua vẫn yêu em như ngày xưa Lúa kia đã đơm bông mẹ nói em đã tới tuổi lấy chồng Nghe mà lòng trông mong cưới luôn được không. Trống xập xình bên họ nhà trai đợi nhà gái đưa em bước qua Cha mẹ cùng nâng rượu vui chúc cho ta duyên thành đôi Bà con xa đều khen nức nở gái trai xinh đẹp đôi phu thê Chúng ta sẽ sống bên nhau đầu bạc răng long con cháu đông thật đông. Anh ơi em là con gái của Bến Tre Có đi ngang xin anh hãy nhớ ghé Về quê em rừng dừa xanh bát ngát Con gái Bến Tre dịu dàng lại chất phác Phải ý nhau rồi thưa ba má mình cưới luôn Lời em nói đâu phải lời nói suông Cưới em rồi chắc chắn anh không khổ Chịu em không thôi anh đừng có nói dài dòng Chỉ cần bằng lòng mình cùng nhau tát cạn biển đông nà Thương anh rồi một lòng em không đổi Nguyện bên anh son sắc không phai phôi Chuyện tình mình như Sơn Bá và Anh Đài Hữu duyên thiên lý thôi thì hai đứa mình cùng nhau đi chọn ngày. Về nhà để anh lo từ sáng sớm đến xế chiều Anh chỉ cần cạnh em đến suốt cuộc đời Viết tặng em khúc ca chuyện tình yêu Trong sáng như thiên thần ngàn khúc nhạc rần rần vui ghê. Nắm tay em đi qua màn mưa ở đâu anh cũng đón đưa Cho dù thời gian già nua vẫn yêu em như ngày xưa Lúa kia đã đơm bông mẹ nói em đã tới tuổi lấy chồng Nghe mà lòng trông mong cưới luôn được không. Trống xập xình bên họ nhà trai đợi nhà gái đưa em bước qua Cha mẹ cùng nâng rượu vui chúc cho ta duyên thành đôi Bà con xa đều khen nức nở gái trai xinh đẹp đôi phu thê Chúng ta sẽ sống bên nhau đầu bạc răng long con cháu đông thật đông. Nắm tay em đi qua màn mưa ở đâu anh cũng đón đưa Cho dù thời gian già nua vẫn yêu em như ngày xưa Lúa kia đã đơm bông mẹ nói em đã tới tuổi lấy chồng Nghe mà lòng trông mong cưới luôn được không. Trống xập xình bên họ nhà trai đợi nhà gái đưa em bước qua Cha mẹ cùng nâng rượu vui chúc cho ta duyên thành đôi Bà con xa đều khen nức nở gái trai xinh đẹp đôi phu thê Chúng ta sẽ sống bên nhau đầu bạc răng long con cháu đông thật đông."
}