{
  "id": "song_08279",
  "title": "Mưa Mùa Đông",
  "artist": "Ngô Thế Phương - VBK",
  "genre": "Điệu Ballad",
  "lyrics": "  ...Đâu ai sợ mùa đông người ta chỉ sợ cô đơn, Sợ những cơn gió về mang theo giá lạnh Làm con tim ta tê tái. ...Đâu ai sợ ngày trôi chỉ sợ lòng buông lơi, Sợ khi đứng đợi vẫn không thấy bóng người Mà sao đôi môi thấy đắng! ...Thu mình một góc vắng nhìn về con đường Ly cà phê vẫn đắng như những yêu thương mà em để lại Chỉ còn mình anh ngồi nhâm nhi mãi... Nếu em thấy được khoảng trống nơi tim anh, liệu em có ra đi để anh ở lại Khi buông lơi theo những tháng ngày dài, mòn mỏi, trông ngóng không thấy em Giữa những cơn gió ùa về sớm nay Góc phố đâu hay rằng anh đã mất em rồi! Đành khép lại thôi những kí ức xưa, một cơn mưa mùa đông... ...Đâu ai sợ tình yêu, người ta chỉ sợ chia ly Sợ những nỗi buồn trôi theo tháng ngày, mà sao vẫn còn đau mãi ...Cuộc đời này quá ngắn sao nỗi nhớ dài, Anh lê đôi chân bước theo những vệt xám tận nơi cuối trời Lại một ngày trôi đi, rồi lạc về đâu khi không có em Nếu em thấy được khoảng trống nơi tim anh, liệu em có ra đi để anh ở lại Khi buông lơi theo những tháng ngày dài, mòn mỏi, trông ngóng không thấy em Giữa những cơn gió ùa về sớm nay Góc phố đâu hay rằng anh đã mất em rồi! Đành khép lại thôi những kí ức xưa  ...Cơn mưa hôm nay vắng bước chân em Anh biết tìm đâu một hơi ấm như ngày nào, lúc ta còn nhau ...Những kí ức đó sẽ mãi trong tim, dẫu biết mùa đông giờ đây sẽ trôi thật châm Sẽ không còn em Nếu em thấy được khoảng trống nơi tim anh, liệu em có ra đi để anh ở lại Khi buông lơi theo những tháng ngày dài, mòn mỏi, trông ngóng không thấy em Giữa những cơn gió ùa về sớm nay Góc phố đâu hay rằng anh đã mất em rồi! Đành khép lại thôi những kí ức xưa, một cơn mưa mùa đông... Nếu em thấy được khoảng trống nơi tim anh, liệu em có ra đi để anh ở lại Khi buông lơi theo những tháng ngày dài, mòn mỏi, trông ngóng không thấy em Giữa những cơn gió ùa về sớm nay Góc phố đâu hay rằng anh đã mất em rồi! Đành khép lại thôi những kí ức xưa, một cơn mưa mùa đông..."
}