{
  "id": "song_08295",
  "title": "TP-Acuostic Mashup 1",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Tone : Ai đi theo em mấy lần phố mưa Mưa bay theo em áo dài đón đưa Hồn tựa là mưa, mưa vọng hát. Ai đi theo em mấy chiều phố xa Hương hoa bay vây lối về thiết tha (Nghĩ//) Dường như nắng đã làm má em thêm hồng Làn mây bay đã yêu tóc em Trộm nhìn anh khẽ cười khiến em thẹn thùng Áo trắng em bay giờ tan trường Nhẹ nhàng (âu) yếm giữa chốn mơ Cùng tìm kiếm bao ý thơ Để đắm say trong tiếng nhạc du dương Hồn sa theo bước ta ngẩn ngơ Dù ngàn kiếp ta vẫn chờ Chỉ cần có phút giây này trao yêu thương Xin những bối rối này cứ thế lên ngôi Xin con tim rẽ lối tìm giây phút nghẹn lời Cho thêm chơi vơi, để những ánh mắt đôi môi, Chạm nhau mang theo gọi mời Xin cho ta tan vào những đắm đuối miên man Khi em ghé ngang đời chợt mang sắc hương thiên đàng Và cho những ấm áp lại đến lấp kín nhân gian Ngày ta yên vui cùng nàng (Nghĩ//) Thấp thoáng thấy bóng em ngoan hiền Tim anh lặng giữa phố đông người Ngập ngừng trên môi không nói ra Ngày nào nụ cười em bé thơ Bên em bạn bè cùng tới lớp Giờ chờ em đã lớn xinh Một lần bên em hỡi Nắng gió sân trường vui đùa Ngồi tựa vai nhau anh đưa em qua bao con phố Và anh nói thật dịu dàng rằng đã yêu rất lâu rồi Nụ cười em cho anh ngàn mơ ước Từng chiều nguyện mong ngóng Vẫn đó nơi hàng cây già Đợi nhau vu vơ anh mang tên em trong giấc mơ Rồi mùa thi chợt đến bồi hồi nhìn phượng rơi Để chờ một chút mưa cho đôi mình Được đứng bên nhau thật lâu• (Nghĩ//) Nhiều khi anh mong được một lần nói ra hết tất cả thay vì Ngồi lặng im nghe em kể về anh ta bằng đôi mắt lấp lánh Đôi lúc em tránh ánh mắt của anh Vì dường như lúc nào em cũng hiểu thấu lòng anh Không thể ngắt lời, càng không thể để giọt lệ nào được rơi. Nên anh lùi bước về sau, để thấy em rõ hơn Để có thể ngắm em từ xa âu yếm hơn Cả nguồn sống bỗng chốc thu bé lại vừa bằng một cô gái Hay anh vẫn sẽ lặng lẽ kế bên Dù không nắm tay nhưng đường chung mãi mãi Và từ ấy ánh mắt anh hồn nhiên đến lạ• (Nghĩ//) Đã đến lúc anh nói ra tâm tư lòng anh Luôn nghĩ đến em trong những ngày qua Biết sao giờ? Tình yêu đến anh đâu thể ngờ. Chẳng biết phải nói sao cho em hiểu thấu Tình yêu của anh bắt đầu từ đâu? Chỉ biết rằng đã từ rất lâu. Vì em đâu hay, em nào hay biết Anh vẫn luôn ở đây! Một nửa của em cứ mãi tìm kiếm đến bao giờ vậy? Tìm hoài chi em ơi nơi nào xa xôi Hạnh phúc đã ở đây rồi Một lần nhìn về nơi anh xin em cho anh nói một lời Làm người yêu anh đi nhé em ơi Bởi vì anh lỡ yêu em mất rồi Anh vẫn hay tưởng tượng thức giấc mỗi ngày thấy em Được cùng em đón ban mai trong bình yên. Cầm tay nhau ngao du khắp thế gian Ta cùng vẽ tương lai bao phép màu Đi khắp địa cầu cho dẫu ra sao chẳng xa nhau Mỗi ngày yêu em nhiều hơn Có được không em. Ná na na nà na Ná nà a nhớ thương em Ná na na nà na Ná nà a nhớ thương em lắm Ah Haaa aa phía sau chân trời Có ai băng qua lối về cùng em đi trên đoạn đường dài. Cầm tay anh dựa vai anh kề bên anh nơi này có anh Gió mang câu tình ca Ngàn ánh sao vụt qua Nhẹ ôm lấy em Cầm tay anh dựa vai anh kề bên anh nơi này có anh Khép đôi mi thật lâu Nguyện mãi bên canh nhau Yêu say đắm như ngày đầu.. Mùa xuân đến bình yên cho anh những giấc mơ Hạ lưu giữ ngày mưa gió ngọt ngào nên thơ Mùa thu lá vàng rơi đông sang anh nhớ em Tình yêu bé nhỏ xin giành tặng riêng em♥♥♥"
}