{
  "id": "song_08368",
  "title": "I Love You",
  "artist": "EXID",
  "genre": "Điệu Ballad",
  "lyrics": "I love u like like like like like like like like like like like like like like like like like like like like like like like like like like I love u like like like like like like like like like like like like like like like like like like like like like like like like like like kkaemureo beorigo sipeun saeppal gan sagwacheoreom. I love u like ne ipsul wie mudeun dalkom han keurimcheoreom. I love u like samkyeobeorigo sipeun saeko mhan gwajeupcheoreom. I love u like Peanut butter jam bareun geoscheoreom naega neol I love u like Like hyuil il kkeutnago ma sineun beer chill. I love u like Like game and 3 bottles of Dom 88 champagne I love u like Ya ya gyang neon yesul saraissneun Da vid nal nuntteuge haejun. I love u like neon nae majimak sarangiltego nae simjang doryeo nae humchin neon nauigoedo Baby neon wiheomhae wiheomhae geureohge nareul bo myeon I can’t hold it anymore oneulbam tteonallae neowa nae gieoksoge yeongwo nhi jiwojiji anhge oh baby I love u I love u love u love u oh baby I love u I love u love u love u I love u like like like like like like like like like like like like like like like like like like like like like like like like like like I love u like like like like like like like like like like like like like like like like like like like like like like like like like like wanna hold u wanna wanna hold u heeonaolsu eopseo wanna love u niga gyesokhae japgo heundeureo nal tto nal bungbung tteuge mandeureo jakku gidaehae uri duri bonael Big bad day buri buteobeorin Me and babe ttakttakhage gudeo issjimalgo. Sit back and relax nega saenggakhaneungeosboda hwolssin manhi johahaneungeot gata It feels right baby you’re so fine na na na nana nanananana jeongsinnagan saramcheoreom I LOVE U Baby neon wiheomhae wiheomhae geureohge nareul bo myeon I can’t hold it anymore oneulbam tteonallae neowa nae gieoksoge yeongwo nhi jiwojiji anhge oh baby I love u I love u love u love u oh baby I love u I love u love u love u I love u like like like like like like like like like like like like like like like like like like like like like like like like like like I love u like like like like like like like like like like like like like like like like like like like like like like like like like like"
}