{
  "id": "song_08377",
  "title": "mashup: để mãi có nhau, tuyết rơi mùa hè, nếu như ngày đó, anh cứ đi đi",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "người yêu hỡi có thấy Một mùa thu sang Lá khô xào xạc Đường về chơi với Lẻ loi mình em Cùng hoàng hôn buông Tan vào bóng tối mịt mờ Này người yêu hỡi có thấy Một mùa đông sang Se lạnh bờ vai mỗi khi gió về Buốt giá nỗi nhớ của em khi nhớ Bên vòng tay anh ấm êm đêm đông ướt lạnh Mưa gió Và mắt môi hồng anh trao ngất ngây Ôi tình yêu đầu! Này lá đừng mãi rơi trên đường em Này gió đừng quấn trái tim hao gầy Để em được mãi yêu anh suốt đời Dẫu cho ngày mai còn nhiều bóng tối Người hỡi dù anh có bao đổi thay Em vẫn nhớ anh bao ngày anh về Mình cùng nhau xóa đêm đông não nề Để mãi có nhau. Vì ngày em đến là ngày tuyết rơi mùa hè Bầu trời lấp lánh, những cánh hoa như sao tỏa bay Và dù anh có trẻ lại vẫn nguyên lời thề Vì màu nơ trắng em cài là hoa tuyết không tàn. nếu anh gặp em từ đầu, có lẽ đã không ai qua bể dâu Nếu anh được sống từ đầu, vẫn muốn bên em như thời thơ ấu Nếu mai rời xa nhìn lại, trong giấc mơ anh, em sẽ hiện ra Như tuyết mùa hè rạng ngời trong màu áo trắng phau. Nếu em rồi sẽ ở lại, anh sẽ biết yêu em hơn ngày xưa Nếu những màu sắc nhạt dần, anh sẽ vẽ em với màu nỗi nhớ Và nếu thời gian trở lại, thì những nhánh sông hay bao con đường Cũng sẽ dẫn về một ngày anh chờ em. Tìm em trong bao nhung nhớ sao nghe nhói đau Đã yêu thật rồi sao gian dối nhau Tiếng yêu ban đầu giờ là nỗi đau Thôi ta dành cố quên mau người ơi Tình là trò chơi ân ái gieo bao trái ngang Giấc mơ phai tàn mình em khóc than Trách ai phũ phàng lòng ta nát tan Dù cố bên nhau thì cũng đã muộn màng Thì anh.. cứ đi đi hãy cứ xa em và đừng ngẫm nghĩ Hạnh phúc ra sao yêu thương nhường nào chỉ thêm thời gian lãng phí. Ừ thì anh cứ đi đi và đừng nhớ nhung chi Về đâu khi ta đã lạc mất nhau?? Mình buồn vì tim mình đau Mình buồn thì ai thấu đâu? Từng lời buông chưa hết câu, nước mắt đã dâng khóe sầu. Đừng bên nhau nếu không vui, em muốn thấy anh cười. Vì yêu nên em xin anh cứ đi... Bỏ mặc em!"
}