{
  "id": "song_08371",
  "title": "MASHUP HITS VPOP 2019 - Mashup Những bài hát VPop hay nhất",
  "artist": "Rik",
  "genre": "Điệu Ballad",
  "lyrics": "Ai gieo tình này, ai mang tình này, để lệ trên khóe mi cay Ai đưa về nhà, ai cho ngọc ngà, giờ người xa cách ta Từng là một thời thiếu nữ trong vùng quê nghèo Hồn nhiên cài hoa mái đầu Dòng người vội vàng em hóa thân đời bẻ bàng Rời xa tình anh năm tháng … Khi đôi môi em còn đỏ mọng, em muốn nói “em yêu anh” ? Khi men còn trong hơi thở, lại gần hôn anh đi. Khi con tim không còn trên đầu, khi hai má em hây hây Em nói em say tiếng đàn, vậy lại gần hôn anh đi. Lại gần hôn anh, anh sẽ để em mặt trời Lại gần hôn anh, hay em để anh chơi vơi Giờ còn đôi ta , kia là núi đây là nhà Giờ còn đôi ta, em có muốn đi thật xa? Anh nhà ở đâu thế? Cứ tới lui trong tim tôi chẳng nhớ đường về ah Cứ khiến cho tôi ngày đêm phải khóc rồi cười vì nhớ một người Khiến trái tim tôi lâu nay tương tư về anh đấy Chỉ muốn anh có thể nghe được hết tâm tư này Nhưng lại sợ anh từ chối Muốn nói rồi lại thôi.. Nên anh và tôi vẫn thế Anh ơi anh ở lại, ở lại với em đi anh ở lại Đừng làm áng mây trôi trên bầu trời một mình chơi vơi Bông hoa xinh ngoài vườn nhà giờ cũng đã xác xơ bông hoa lụi tàn Thật nhiều đớn đau ...mà người lo lắng đâu rồi... Cảm giác lúc ấy sẽ ra sao? Cô đơn lên ngôi suốt bao đêm dài Tạm biệt người yêu thương nhiều nhất Tạm biệt người mang bao phiền phức đến con tim này Hay là ta mới yêu … Có lẽ nước mắt trong em cạn rồi có lẽ phải quên anh thật rồi Phải bước đi thôi để nỗi đau ở lại phía sau Để trái tim em thảnh thơi, nỗi nhớ trong em nghỉ ngơi Nhưng thật sự rất khó để thôi nhớ một ngưòi Chẳng thể giữ anh ở lại bên em Hôm nay em nói em cần đôi tay Ôm lấy em và dắt em đến những chốn yêu xa ngàn mây Hôm nay tạm ngưng hết những âu lo thường ngày Chỉ cần em ngồi sau cùng anh ta đi đến đâu cũng đc Vì anh đã yêu em dại khờ, dù bơ vơ... Tình yêu ấy mãi không phai mờ, anh luôn tôn thờ. Chẳng thể xóa đi những vui cười ngày nào bên em. Càng không muốn tương lai yêu người nào khác em. Tình nhân ơi đến đây được không Đến và khẽ ôm vào lòng Cả thế giới bỗng nhiên như chẳng quan trọng. Tình nhân ơi, anh đang ở đâu Làm gì để gặp được nhau Nhận ra nhau, ở bên nhau, tan vào nhau. Em mượn rượu tỏ tình đấy thì sao nào Em yêu anh yêu anh đấy thì sao nào Hu hú hu hú hu... Hu hú hu hu hu Hi vọng anh đừng ngơ ngác đừng cau mày Thôi coi như chưa nghe thấy cạn ly vậy Hu hú hu hú hu... Hu hú hu hu hu Đừng ngại ngần gọi tên em đi Đừng ngại ngần gọi tên anh đi Đừng ngại ngần gọi tên nhau đi Mình cưới nhau đi Chần chờ gì chồng ơi em đây Chần chờ gì vợ ơi anh đây Ngày tuyệt vời nào hơn hôm nay Mình cưới nhau ngay.. Có lẽ không nên yêu nhiều thế Bởi tình yêu sẽ nói em nghe Với trái tim ưu tư vụn vỡ Nên làm quen với những bơ vơ Có khi chỉ vì anh không xứng đáng với ba chữ YÊU nữa rồi Cứ cho đi rồi nhận ra tim em vỡ đôi thêm đau Người sẽ bên anh nhé Chẳng bao giờ cách xa Người sẽ bên anh mãi Chẳng điều gì có thể sánh vai Trái tim nay thề suốt kiếp Mình bước tiếp tình yêu này sẽ thành câu Nắng mưa nhuộm màu nối tiếp Lời sẽ hết dù đâu ai biết được... Yêu được không?"
}