{
  "id": "song_08382",
  "title": "BlackJack",
  "artist": "Soobin",
  "genre": "Điệu Ballad",
  "lyrics": "Anh là kẻ may mắn luôn là kẻ may mắn Sẽ là người duy nhất chiến thắng trên đường tới tim em Anh là kẻ may mắn này luôn là kẻ may mắn này Ván bài này ta sẽ mất trắng khi không đến bên nhau Em đã ra khỏi bầy thu hút anh đêm nay Thiêu đốt nơi này như ngọn đèn rọi vào màn đêm tối Đôi trái tim còn dại lắm tới khúc sau còn dài lắm Mời em ly Whis ky thôi thì look at me nha Đứng giữa chốn xa hoa em yêu kiều đến lạ Dáng dấp nữ nhân kia như bức tranh sắc họa 6 mét cách xa nhau anh thu lại phút 1 anh đặt cược vào em đêm nay Anh là kẻ may mắn luôn là kẻ may mắn Sẽ là người duy nhất chiến thắng trên đường tới tim em Anh là kẻ may mắn này luôn là kẻ may mắn này Ván bài này ta sẽ mất trắng khi không đến bên nhau Khuyên tai lấp lánh - Fancy trông em khá chảnh - Chảnh lắm Xem đàn ông như rác - Như là 3 4 7. Anh là thùng phá sảnh - Chặt Dinner anh đã book - Rooftop nên anh mong em ừ Body em 9 nút nên em mong anh bù Christian Dior. Tiffany đồ . Louis V oh - Drippin Tin tình yêu nhưng bên đàn ông em vẫn còn nghi ngờ Thức dậy trong villa không thích yêu rappers không nghe nhạc Vina - House Không thích thị phi và em chỉ có hứng với Bad boi chơi được guitar What you know about me khi tên anh luôn trên top “M” High like we're from Netherland. Going up, we never land Còn ngàn thứ sóng sánh, long lanh lấp la lấp lánh đang chờ đợi đó Double B, we’re in the building. SSG we represent Anh là kẻ may mắn luôn là kẻ may mắn Sẽ là người duy nhất chiến thắng trên đường tới tim em Anh là kẻ may mắn này luôn là kẻ may mắn này Ván bài này ta sẽ mất trắng khi không đến bên nhau Anh là kẻ may mắn luôn là kẻ may mắn Sẽ là người duy nhất chiến thắng trên đường tới tim em Anh là kẻ may mắn này luôn là kẻ may mắn này Ván bài này ta sẽ mất trắng khi không đến bên nhau Let me know if you wit it. Spacebois yea we're winning Double B in da building. Touliver on da beat biz Let me know if you wit it. Spacebois yea we're winning Double B in da building. Touliver on da beat biz"
}