{
  "id": "song_08411",
  "title": "ĐÀN ÔNG KHÔNG NÓI",
  "artist": "Phan Mạnh Quỳnh",
  "genre": "Điệu Ballad",
  "lyrics": "Tông: Intro:  Ngày qua rồi đêm, khi đã quen với lặng im. Người đó mải miết trên những tâm tư của mình. Tạm quen hồ nghi và những lời không hiểu thấu. Vì cuốn sách đời người có biết bao câu chuyện phía sau muôn màu. Nắng cuối ngày buông xuống, tâm trí chia 2 luồng. Một nửa cho hy vọng, nửa còn lại cho nỗi buồn. Sáng đêm mãi chạy theo vòng xoáy khát vọng điên cuồng. Đã từng cho là sẽ dừng hẳn nhưng mà trái tim thì không muốn. Một mình ta chơi vơi, trầm tư 1 góc trời. Khắc khoải trong đôi phút nhưng vì bình yên vẫn tiến tới. Dù đôi lúc tâm không vui. Cùng niềm tin ta rong ruổi. Nghĩ đến em, đến gia đình bản thân lại càng muốn cố hơn. Vì ta biết quay về sau vất vả ta sẽ không cô đơn. Áo sờn vai, không sờn lòng vì ta có khát vọng bầu bạn. Dẫu cho có bao nhiêu là khó khăn vì họ ta sẽ không đầu hàng. Ráng ngược xuôi khắp nơi không màng gian nan. Nỗ lực vì những con người mà ta cho là xứng đáng. Kệ bao nhiêu người gièm pha, cứ hân hoan trên con đường xa. Nghĩ về điều trân quý ở nhà ta lại bình thản mỉm cười mà tiếp tục đạp chân ga…(Wut) ! Trong tim mang theo điều luôn quý giá, như đám lửa chiếu đường ta. Để ngăn không buông xuôi dù khi vấp ngã, lý do đưa chân ta đi xa. Mong nơi thương yêu nhận về yên vui, vai ta gánh thay gian nan. Cố gắng sớm tối đàn ông chẳng nói, lúc mệt nhoài không nghe kêu than. Tôi biết bạn mang nhiều suy nghĩ bộn bề chuyện ngày mai. Đôi khi nỗi niềm chảy như thác đổ băng qua trong tim từng ngày dài. Bởi tôi cũng đang như bạn…nhiều ưu tư và mệt nhoài. Nhưng khi nghĩ về những điều trên vai…lý trí mách tôi đừng dừng lại. Mệt mỏi thì bình tâm ít phút rồi lại bước. Có thế nào hãy luôn lạc quan mà tiến về phía trước. Dù nơi đó là nắng cháy hay mưa giông, còn bao nhiêu việc vẫn chưa xong. Ai cũng có hơn 1 lý do để cố gắng vì điều mình xem như mạng sống. Lấy nụ cười người thân làm động lực. Những việc đúng đắn trước sau sẽ lớn dần thành niềm vui. Đặt để trọn vẹn chân thành bản thân vào từng công sức, rồi thành quả sẽ là món quà khoả lấp đi mọi buồn tủi. Làm hết mình bằng cả trái tim, niềm tin không hư hao. Một ngày hạnh phúc rồi sẽ tới thay cho phần công lao. Chẳng con thuyền nào ra khơi mà chưa gặp giông bão. Chỉ cần bản thân không dừng lại, chậm chút cũng không sao...(Let's go) Trong tim mang theo điều luôn quý giá, như đám lửa chiếu đường ta. Để ngăn không buông xuôi dù khi vấp ngã, lý do đưa chân ta đi xa. Mong nơi thương yêu nhận về yên vui, vai ta gánh thay gian nan. Cố gắng sớm tối đàn ông chẳng nói, lúc mệt nhoài không nghe kêu than. Nếu lúc trước biết đâu ta đã bỏ cuộc cả khi chịu vất vả được. Có lẽ chưa thấy động lực để miệt mài như thời gian qua. Vì bao gian khó hôm nay, cùng muôn ý chí mỗi ngày. Thật ra đâu phải cho chính bản thân ta. Trong tim mang theo điều luôn quý giá, như đám lửa chiếu đường ta. Để ngăn không buông xuôi dù khi vấp ngã, lý do đưa chân ta đi xa. Mong nơi thương yêu nhận về yên vui, vai ta gánh thay gian nan. Cố gắng sớm tối đàn ông chẳng nói, lúc mệt nhoài không nghe kêu than."
}