{
  "id": "song_08494",
  "title": "Mùa hè khốn nạn",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": " Kẹt xe quá! Lấn nhau, chen chúc không được đi!! Dù Ninja Lead thì cũng không cách gì! Mọi người mặt đầy mồ hôi, chân tay lôi thôi... Sao nhiều năm qua tắc luân phiên liên hồi! Bực mình quá! Những đêm hè nóng đã cực điên... Mà sao nó cứ liên tục cắt điện?? Chỉ vì Điện mà tôi cũng đang Điên Nặng đây! Sao bọn ông lại cắt? Ai cho các ông quyền? Đời sinh viên gian khó, gặp mùa hè thì càng kinh! Mùi cơ thể theo gió xong cứ bay lởn vởn rồi sà vào mũi mình! Thời tiết không ủng hộ, chỉ cơn buồn ngủ là đồng minh Tôi chẳng thèm biện hộ, Nhưng thầy giảng không khác gì tụng kinh! Trời nắng như đổ lửa! Và đời thì không màu hồng! Tôi dù đang có chửa, nhưng vẫn cứ phải xin lỗi mẹ chồng! Xin lỗi vì những sai lầm mà con không hề gây ra! Xin lỗi vì để mẹ làm vỡ bát trong bữa tối ngày hôm qua! Cụt cả hứng! Muốn ra ngồi uống vui vài chai Tụ tập một tí ta cùng so tài! Mà nhiệt độ này hình như đang hơi sai sai... Sao mà rượu mặn chát... Khó uống thế này? Chắc cũng chỉ đến thế này thôi! Loài người chắc sắp bốc hơi mất rồi!! Trời sinh tôi sao còn sinh mùa hè? Ác độc như Bá Kiến!! Ai cho tôi lương thiện? Tôi là Mr Sấu, Không thích mùa hè tí nào đâu! Nhưng mà đường đang tắc, càng mệt mỏi sẽ lại càng thấy lâu! Thôi vui lên đi đằng nào cũng thế rồi! Do ta âu lo nên tâm trạng càng thêm tồi! Đằng nào cũng thế không thể khác, Không nên bi quan nên tươi cười và yêu đời! Ở đây mình kẹt xe, Thì giúp nơi khác thông thoáng Khối đại đoàn kết dân tộc chúng ta giúp nhau cùng tươi sáng! Nếu nhà bị mất điện, Theo tôi bác không cần kiện! Nên vui cùng Hàng xóm láng Giềng lúc Tối Lửa khi tắt Đèn nhớ đến Nhau thật là Mãn nguyện! Bình thường chẳng mấy khi gặp gỡ, ngoảnh mặt làm ngơ... Mất điện nhìn nhau chợt mừng rỡ... Ông bạn thủa ấu thơ! Đằng nào thì cũng thế thôi, nên là các ông cứ nghe tôi! Ừ thì trời vẫn nóng nhưng lòng mình tội gì mà phải không vui! Đừng than vãn! Hãy nghĩ cuộc sống tích cực đi! Nhìn này trong suốt trông phê quá đi! Mẹ chồng thì ngày xưa từng là con dâu! Đang là dâu thì cũng sẽ giống như mẹ chồng! Đừng cay cú! Các ông thì uống cái này đi! Đằng nào cũng nóng bây giờ than cái gì! Nào mọi người vào đây, ta vui mừng đi! Tôi làm cơ trưởng nhé! Thôi vui lên nào!!! (Len 1/2 cung) Đừng than vãn, Khóc than chẳng mát lên được đâu! Hè thì vẫn nóng, kêu nhiều thì nhức đầu! Đại loại là mình vui lên đi anh em Vui thì dù trời nóng cũng chẳng bõ bèn! Cười lên nhé, Sẽ yêu mùa nắng lên vàng tươi... ...Tựa như những lát chanh thật mát rượi, Bực mình làm gì đâu hỡi các mày ơi!! Hãy mặc kệ trời nóng Ta vẫn tươi cười!"
}