{
  "id": "song_08499",
  "title": "Earth",
  "artist": "Lil Dicky",
  "genre": "Điệu Ballad",
  "lyrics": " ...What up world? It's your boy, just one of the guys down here. Well, I could be more specific. Uh, I'm a human, And I just wanted to for the sake of all of earthlings out there, We love the Earth, it is our planet We love the Earth, it is our home We love the Earth, it is our planet We love the Earth, it is our home Hi, I'm a ba boon I'm like a man, just less advanced And my anus is huge Hey, I'm a zebra No one knows what I do, but I look pretty cool Am I white or black? I'm a lion cub, and I'm always getting licked. Meow! How's it going? I'm a cow. Moo! You drink milk from my tits I'm a fat, fucking pig. I'm a common fungus I'm a disgruntled skunk, shoot you out my butthol I'm a marijuana plant, I can get you fucked up And I'm Kanye West We love the Earth, it is our planet We love the Earth, it is our home We love the Earth, it is our planet We love the Earth, it is our home Ba-dum-da-dum-dum, ba-dum-da-di We are the vultures, feed on the dead We're just some rhinos, horny has heck I'm just a giraffe, wants with his neck Hippity-hop, I'm a kangaroo I hop up there, up and down for you I'm an elephant, I got junk in my trunk What the fuck? I'm a clam! I'm a wolf. Howl! I'm a squirrel, lookin' for my next nut And I'm a pony, just a freak horse But c'mon get on, giddee-up, let's ride I'm HP V, don't let me in I'm a koala and I sleep all the time So what? It's cute. We love you, Indi a We love you, Afri ca. We love the Chinese We for give you, Germany We love the Earth, it is our planet We love the Earth, it is our home We love the Earth, it is our planet We love the Earth, it is our home I'm a man ( Hello?) Can you hear me? (Anyone out there? Hello?) I've trudged the Earth for so damn long And still don't know shit (What's going on?) Give each other names like Ahmed and Pedro Yeah, we like to wear clothes, girls still look beautiful And it covers up our human dick, eat a lot of tuna fish But these days it's like we don't know how to act All these shootings, pollution, we under attack on our selves Like, let's all just chill, respect what we built Like look at the internet! It's cracking as hell And I heard women orgasms are better than a dick (Uh) So what we got this land for? What we gotta stand for? Love. And we love the Earth. (The Earth) Oh, yeah, ba by, I love the Earth. I love this planet Hey, Russia, we're cool. Hey, Asia, all of you, c'mon Every one of you from the plains to the Sahara Let's come together and live Hum-dum-dum-dae-dum, hum-dum-dum-dae-dum 우-우-우리는 지구를 사랑해요 Amamos la tierra We love you, we love you C'mon everybody, I know we're not all the same But we're living on the same Earth Everyone who is listening has been to Earth, Ariana We're not making music for aliens here Are we gonna die? I'm not going to lie to you I mean there's so many people out here who don't believe Global Warming is a real thing. You know? We gotta save this planet. We're being stupid Unless we get our shit together now Guys, everybody look into whatever the fuck Leonardo DiCaprio is always pushing. 'Cause I feel like that guy knows more about the Earth and how we're fucking it up than anybody. Like, if the aliens did come, we should definitely send Leo as our guy, our rep. In fact, the profits that come along with the streams and the sales of this song are going right into the Earth. Let's raise some money for charity. ...Any words Leo? We love the Earth, it is our planet We love the Earth, it is our home We love the Earth, it is our planet We love the Earth, it is our home We love the Earth"
}