{
  "id": "song_08529",
  "title": "La Vie En Rose (라비앙로즈 )",
  "artist": "IZ*ONE (아이즈원)",
  "genre": "Điệu Ballad",
  "lyrics": "ppalga ke muldeu ryeo jigeum i shigan I’ll make it red eh eh eh. Make it red eh eh eh eoneu sae nae ma me ppalgan jang micheoreom uaha ge eh eh eh saerob ge eh eh. Rose ireon neukkimeun rubiboda deo (rubiboda deo) naega neukkineun banjagimcheo reom kkeullimyeon ikkeullyeo Na na now baro jigeum Na na now. I don’t wanna make it blue sangsanghaebwa neoye La Vie en Rose deo gipeojin nunbit geu soge bul keojin nae mameul taoreuge hae nareul chumchuge hae Ooh ...ijjima yeogi seo inneun Rose Ooh ...eonjena binnal su itge La La La La Vie en Rose. ....( Ooh) This is my my La La La La Vie en Rose. ....( Ooh) This is my my La La La La Vie en Rose gidaehaedo joa (waenji wanbyeokhaejin i neukkim) ga kkaiseo bwado nan joa ( Red) banjagineun nun bit rubiga ti modeun shi seon. All eyes on me naega geu nugubodado binnage ppal gake muldeurilge ireon neukkimeun rubiboda deo (satangboda deo) naega neukkineun banjagimcheo reom kkeullimyeon ikkeullyeo Na na now baro jigeum Na na now. I don’t wanna make it blue mandeureobwa neoye La Vie en Rose deo gipeojin nunbit geu soge bul keojin nae mameul taoreuge hae nareul chumchuge hae Ooh ...ijjima yeogi seo inneun Rose Ooh ...eonjena binnal su itge La La La La Vie en Rose. ....( Ooh) This is my my La La La La Vie en Rose. ....( Ooh) This is my my La La La La Vie en Rose gamatteon nuneul tteobwa dallajyeo modeun ge da amudo moreuneun saeroun sesangeul bwa Oh baby La La La La La La La Vie en Rose jeonbu da muldeuryeo Red La La La La La La La Vie en Rose kkumirado joa ppalgake chil haebwa eonjedeun kkaeeonal su itge naega bulleo julge Ooh ijjima yeogi seo inneun Rose Ooh eonjena binnal su itge La La La La Vie en Rose. ....( Ooh) This is my my La La La La Vie en Rose. ....( Ooh) This is my my La La La La Vie en Rose saeppalgaaa an My rose (My rose Ooh~) bichi naaaa My rose (My rose) i sun gan teukbyeolha ge(We’ll make it red) Oh it’s my my La La La La Vie en Rose"
}