{
  "id": "song_08569",
  "title": "Tát Nhật Lãng Rực Rỡ (Huǒ hóng dí sà rì lǎng - 火红的萨日朗)",
  "artist": "Yếu Bất Yếu Mãi Thái",
  "genre": "Điệu Ballad",
  "lyrics": "1. Con đường xa rất xa, bước chân ta không ngừng Chân trời nơi xa xăm hỏi xem hạnh phúc được bao Ta nghe giọng ca cất lên của chú bé chăn ngựa Yêu đồng xanh thơm ngát hương với dòng suối ngàn. 2. Trăm ngàn hoa thắm tươi, bướm tung tăng chao lượn Sông chảy đi xa xăm hỏi xem hạnh phúc được bao Đã quen thuộc cùng thảo nguyên sống vô lo vô sầu Bên chàng dù ta ở đâu cũng là thiên đàng. Thảo nguyên rực rỡ muôn hoa tươi thắm nhất ai so bằng Tát Nhật Lãng thật đẹp xinh giữa rừng ngàn hoa Chàng trai đi khắp phương xa, vẫn chẳng thể rời xa Bóng hình nàng mãi khắc sâu khiến người quay đầu. Thảo nguyên rực rỡ muôn hoa tươi thắm nhất ai so bằng Tát Nhật Lãng thật đẹp xinh giữa rừng ngàn hoa Chàng trai đi khắp phương xa, vẫn chẳng thể rời xa Bóng hình nàng mãi khắc sâu khiến người quay đầu. Bóng hình nàng mãi khắc sâu chẳng thế cách xa tiān xià yǒu duō dà suí tā qù kuān guǎng dà lù yǒu duō yuǎn xìng fú yǒu duō cháng tīng guàn liǎo mù mǎ rén yōu yáng dí qín shēng ài shàng zhè shuǐ cǎo fēng měi dí mù cháng huā kāi yī mǒ hóng jìn qíng dí nù fàng hé liú yǒu duō yuǎn xìng fú yǒu duō cháng xí guàn liǎo yóu mù rén zì yóu dí shēng huó ài rén zài shēn biān suí chǔ shì tiān táng cǎo yuán shàng zuì měi dí huā huǒ hóng dí sà rì lǎng yī mèng dào tiān yá biàn dì shì huā xiāng liú làng dí rén ā xīn shàng yǒu liǎo tā qiān lǐ wàn lǐ yě huì huí tóu wàng cǎo yuán shàng zuì měi dí huā huǒ hóng dí sà rì lǎng huǒ yī yàng dí rè liè huǒ yī yàng bēn fàng chī qíng dí rén ā xīn shàng yǒu liǎo tā yǒu yī zhǒng xìng fú jiào dì jiǔ tiān cháng 1. Loài hoa đẹp nhất thảo nguyên, bông hoa tát nhật lãng mà Mơ về trời khắp chốn bồng lai đều là hương hoa Chàng trai xa xứ bao năm vẫn ngóng trông hình bóng Dù vạn dặm vẫn hứa trong tim sẽ chẳng quay đầu 2. Loài hoa đẹp nhất thảo nguyên, bông hoa tát nhật lãng mà Màu đỏ rực của những tình yêu thời còn niên thiếu Chàng trai cứ thế si mê Vẫn ngóng trông hình bóng Nguyện được yêu cho tới mai sau Thiên trường địa cửu ĐK: Thiên hạ khắp bốn phương Có mênh mông rộng dài Con đường xa biết mấy gian nan hạnh phúc được bao Yêu tiếng đàn nghe đã quen Những âm thanh quen thuộc Yêu đồng cỏ xanh ngát nơi đây đến tận chân trời Hoa đỏ màu thắm tươi, những bông hoa nở rộ Sông càng xa biết mấy gian nan hạnh phúc được bao Người du mục nay đã quen sống thênh thang tự tại Nơi trần gian có bóng người yêu sẽ là thiên đường"
}