{
  "id": "song_08639",
  "title": "Mashup Chia tay tuổi học trò",
  "artist": "Thùy Chi",
  "genre": "Điệu Ballad",
  "lyrics": "tone Mình cùng nhau đóng băng trước giây phút chúng ta chia xa Thời học sinh lướt qua nhanh như giấc mơ không trở lại Mình phải trải qua Bạn đừng khóc mà Bọn mình sẽ lớn, sẽ đi trên những con đường mới. Là chưa hôm nào đến lớp sớm như hôm nay Trời nắng nhẹ, êm đềm, gió lay Là cảm xúc khó nói chỉ biết đứng ngẩn ngơ Níu tà áo dài bay bay Sẽ rất buồn và sẽ hẫng hụt Sau hôm nay ta cách xa rồi Đến bao giờ được thêm một lần Chở nhau thong dong trên chiếc xe đạp Dường như nắng đã làm má em thêm hồng Làn mây bay đã yêu tóc em Trộm nhìn anh khẽ cười khiến em thẹn thùng Áo trắng em bay giờ tan trường Đạp xe nơi sân trường tóc em buông dài Lặng thinh anh ngóng trông đã lâu Người ngẩn ngơ đứng nhìn đánh rơi nụ cười Rồi em xao xuyến, chợt nghe vu vơ Sẽ đến lúc phải nói tạm biệt nơi đây Tiếc nuối bao ngây thơ của một thời Ngày mới tới lớp xa lạ, không quen thuộc Làm quen mới thấy vui ...Ngày tháng trôi qua không kịp đếm Qua đi bao nhiêu vui buồn nào ai hay Một thời hồn nhiên mơ mộng, nhiều vu vơ Hãy lưu lại sâu trong trái tim mình Lang thang đi trên sân trường vắng Nhặt cành phượng hồng còn vương nơi này Tạm biệt từng lớp học buồn giờ chia tay rồi Cho tôi yêu thêm nơi này một chút, một chút thôi Để tôi nhớ… Mai xa rồi sẽ nhớ nhau thật nhiều Ngày xưa đó mãi mãi bay xa, xa rời ta về nơi phương trời Cùng bao cành hoa phượng rơi ngập đầy nắng vàng Và những chiều mưa, ta cùng bước trên đường xưa. Ngày xưa đó mãi mãi bay xa, xa rời ta về nơi chốn ấy Bao bạn thân khi xưa bên nhau Giờ đây còn lại mình ta trong nỗi nhớ thiết tha. Ngày bạn và tôi vẫn thường đến lớp Giờ tìm nơi đâu Còn lại đây chút nắng hồng ngây ngô bằng lăng tím. Vẫn nhớ hoài những ngày thơ ấu Ta vui chơi dưới sân trường Nhưng giờ đây xa nhau mất rồi Bạn thân ơi chớ quên. Vẫy tay xin chào nghẹn ngào gặp lại ngày sau Thương nhớ nhau lòng ngập ngừng không muốn rời Vỗ vai xin bình an ở phía trước cho dù nhiều chông gai Kiên cường lên rồi mọi chuyện cũng sẽ vượt qua. Dẫu hai phương trời dù nghìn trùng dù xa xôi Đôi mắt nhìn hướng tới cuối chân trời Cảm ơn bạn người luôn sát bên âm thầm dõi nhìn theo Tay nắm chặt gật đầu cười tim khắc ghi. Mãi như ngày hôm qua!"
}