{
  "id": "song_08724",
  "title": "Hoa Thiên Lý",
  "artist": "Tofu",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Những chiều, lay đưa bóng mây lơ lửng trôi mơ màng Ai còn mơ, dậu thưa thiên lý đong đưa hoa vàng Êm đềm từng nhánh lá, nơi đáy mắt còn trong xanh Rồi chợp tắt khi hỏi :\" Tình là buồn phải không anh?\" Trăm năm chỉ 1 đời người khi con tim còn đang đập Được mấy tình là vẹn nguyên giữa bể dâu này tan hợp? Đôi người lỡ hẹn duyên rồi. Thiên lý nở vàng hoa Anh nấu bát canh tình, để e ghé về còn qua Bên bồi giờ xa lắm, sao chỉ ghé lại ngang bờ? Bên lỡ dạ lý hương đành vương vấn người sang đò Em gái còn thanh tân đã vội đưa tay buộc chỉ đỏ Chọn màu hoa tươi thắm hơn nên em về bên phượng vĩ nỡ Thiên lý à, thiên lý ơi, ngóng làm gì? Ngồi xuống chơi! Cũng tại duyên ấy mà, rót sầu đầy rồi uống vơi... Vì buồn , thật nhiều, sao 2 mình không là đôi? Dù bao nhiêu nụ hoa nở ra là bấy nhiêu tình anh mà thôi Em ơi! Thiên lý kia là bao xa, mà lại cách trở cả mây ngàn Anh nhớ màu hoa hoàng kim vẫn còn đọng hương trên tay nàng Sao hoa vàng cả lòng người, vàng cả đường trần anh đi Vàng cả cuộc đời cho giọt sầu nào quanh mi Với em, tôi là bờ nhưng còn họ, lại là bến Thuyền lênh đênh, xin hãy chọn nơi chân tình để mà đến Giậu thưa chợt thấy buồn, hoa vàng lại rụng quanh sân Giàn hoa với dáng người theo anh cả 1 thanh xuân...! Hỡi em nào biết nơi góc sân Có một người bên giàn hoa thiên lý Thời gian trôi qua nơi bến xưa Có con đò đưa tình em với ai ? Biết chăng tình anh như áng mây Lỡ làng rồi sao còn ai gọi đò Người yêu hỡi em có biết chăng ? Có hoa vàng đang đợi em trước sân Hỡi ai nào biết em bước đi Để một đời đau lòng dây thiên lý Thời gian trôi em sang bến vui Pháo hoa ngày em cùng ai kết duyên Biết chăng tình yêu như gió bay Đóa hoa vàng sao còn lay hồn người Tình yêu hỡi em có biết đâu Có hoa vàng đang đợi em trước sân Vọng vang nơi cao nguyên, thiếu nữ ơi, em đương đàn Hương hoa khẽ bay bay, hay chính tóc mây hương nàng ? Bên kia đồi ngóng sang, vu vơ mắt ngước trời Thơ tình chưa đóng trang, em lại về trước rồi Chuyến đò kia bao giờ đưa em về lại nơi bến cũ Câu hò khuya nhiều đêm buồn, ôi làm sao đếm đủ ! Sao trời đã nhòa đi, anh nên về hay nên chờ Cho sông buồn dưới anh trăng tràn lệ cả đôi bên bờ Lý bông là bông lý cho canh ngọt nhờ dây xanh Nêm hạt tình vào trong đó giờ có người uống thay anh Thời gian ai chống nổi đường mờ đi dấu chân mình Nơi giàn thiên lý bóng đổ còn nợ nhau bao ân tình ! Cho đi mấy mùa thu già trên giàn vắng bóng hoa leo Ơi loài hoa màu nắng sao nỡ đem tình ta theo? Hoa có thấu hiểu nỗi lòng con tim còn lơ ngơ ''Hoa triệu nhành là cả triệu kiểu bơ vơ'' Hỡi em nào biết nơi góc sân Có một người bên giàn hoa thiên lý Thời gian trôi qua nơi bến xưa Có con đò đưa tình em với ai ? Biết chăng tình anh như áng mây Lỡ làng rồi sao còn ai gọi đò Người yêu hỡi em có biết chăng ? Có hoa vàng đang đợi em trước sân Lay lắt chút nắng cho hoa thêm sầu tả tơi một chiều phôi phai Hẹn thề ngày nào đã trao sao giờ tan theo hương thiên lý? Em bước, thương nhớ bước theo cho ngả nghiêng tương tư hoang tàn Chùng chình chút gió ngát hương mang ngày xưa ta yêu về vây Mong ước mấy khi vẹn tròn ta tiễn chân người đi Thiên lý liêu xiêu u buồn mang nhung nhớ quay đi Em ơi, sao ánh mắt lại làm buồn Tây Nguyên? Khi bao yêu thương kia còn đánh giấc, duyên giữa trời bay nghiêng đi Với họ, chỉ là hoa, nhưng với tôi em là mộng Đôi ba lời tâm còn vọng, nhưng muộn rồi em qua sông Hỡi em nào biết nơi góc sân Có một người bên giàn hoa thiên lý Thời gian trôi qua nơi bến xưa Pháo hoa ngày em cùng ai kết duyên Biết chăng tình yêu như gió bay Đóa hoa vàng sao còn lay hồn người Tình yêu hỡi em có biết đâu Có hoa vàng đang đợi em trước sân"
}