{
  "id": "song_08730",
  "title": "Cô Gái Bách Khoa (Cô Gái Nông Thôn Chế )",
  "artist": "BK Boys",
  "genre": "Điệu Ballad",
  "lyrics": "Khi xưa em thư sinh em cấp ba em mơ em thi vô Bách Khoa Oh oh giấc mơ xa vời quá. Ôn thi thâu đêm mong sao ấm êm con tim em đôi khi yếu mềm ồ u ố vẫn mong mình biết thêm. Tung tăng em đi thi rất tươi, thi xong đôi môi em hé cười Làm cho em bao niềm vui phơi phới. Tháng tám mới chắp cánh những ước mơ, lo âu nhưng em đây vẫn chờ Vào Bờ Ca với một tình yêu đẹp như thơ. Em là con gái Bách Khoa (bao anh Ép A (FA) theo em đó mà). Em là con gái Bách Khoa (nhưng thôi không yêu đâu học thôi nhá). Em là con gái Bách Khoa (khi xưa em luôn thông minh nhất nhà). Em là con gái Bách Khoa (một bài hát luôn được viết riêng dành cho em..). Cô gái Bách Khoa là đây, nơi chôn vùi nhan sắc cũng là đây… Kĩ thuật khô khan em sẽ rối bời Để rồi bị nợ môn cho em biết đời, và Con đường sự nghiệp khá mênh mông Không biết em tôi có chịu nổi không Hãy đặt tay lên ngực và cầu mong Nó sẽ cho em thêm thật nhiều sức sống. Cho dù học hành không như mong như mơ Nhưng em ơi với Bách Khoa nó là vậy cơ Xa nhà sẽ cho em nhiều nỗi nhớ Nhưng em ơi xin em đừng buồn nhiều vậy chớ Bách Khoa nổi tiếng với những khôn khan những mùa đồ án ,những kì nhàm chán Và những bài tập lớn làm cho em phát ngán tất cả thuộc về em người con gái. Hôm nay em lang thang trong Bách Khoa em đây cô sinh viên thướt tha oh oh trước sân rơi nhiều lá. Xung quanh em bao anh Ép A (FA) trong năm qua không thấy khác lạ ồ ô ế một mình. Kìa mùa thi đến nhẹ nhàng làm một bầy cố ôn vội vàng Và rồi thức đêm muộn màng Học hành tuy khó mệt nhoài người mà em vẫn không học lại Vào thi cũng không nhìn bài Vì em vì em… Em là con gái Bách Khoa (bao anh Ép A (FA) theo em đó mà). Em là con gái Bách Khoa (nhưng thôi không yêu đâu học thôi nhá). Em là con gái Bách Khoa (khi xưa em luôn thông minh nhất nhà). Em là con gái Bách Khoa (một bài hát luôn được viết riêng dành cho em..). Sống với những ước mơ ngây thơ trên môi luôn có nụ cười trong sáng Em là con gái Bách Khoa. Cho tim ai khát khao và ước ao một ngày nao được cùng em sánh bước khi ra trường. Em là con gái Bách Khoa (bao anh Ép A (FA) theo em đó mà). Em là con gái Bách Khoa (nhưng thôi không yêu đâu học thôi nhá). Em là con gái Bách Khoa (khi xưa em luôn thông minh nhất nhà). Em là con gái Bách Khoa (một bài hát luôn được viết riêng dành cho em..)."
}