{
  "id": "song_08780",
  "title": "Mượn Rượu Tỏ Tình (Remake)",
  "artist": "Emily",
  "genre": "Điệu Ballad",
  "lyrics": " Em mượn rượu tỏ tình đấy thì sao nào? Em yêu anh yêu anh đấy thì sao nào?  Hi vọng anh đừng ngơ ngác, đừng cau mày Thôi coi như chưa nghe thấy, cạn ly vậy  Nhìn người Việt bay mà không cần cánh kìa Lấy cây dù vì trong đầu anh ngay bây giờ đây chỉ thấy mây mù Nghe bài hát của Emily trên ra dio. Party overnight, anh Right kêu: \"Cháy đI bồ!\" Không cô đơn như Ne gav Anh gặp ngay my baby boo Nếu thấy bản thân chưa yêu ai Thì tại sao không kêu anh cho qua đây kèm Thấy HIEUTHU HAI như trai ngoan Thêm con tim đang ngân vang này là gây thèm Ánh mắt của em như whisky Làm đầu anh như lâng lâng cho anh say mèm Khi mà say Imma go get you girl Vì còn men anh như thợ săn, còn không là nai Đường vào tim của em nhiều hoa như bông hồng gai Em suy tư không biết mình ở trong lòng ai Thì nhìn tình yêu anh mang dài hơn con sông Đồng Nai Anh không act cool như anh Big Nhưng khi gặp em anh sẽ cua Ai không yêu em thì về nhất Oh baby ơi anh sẽ thua Anh không act cool như anh Big Nhưng khi gặp em anh sẽ cua Ai không yêu em thì về nhất Oh baby ơi anh sẽ thua Uống đi nào hôm nay trờI rất đẹp chính ra em cũng hơi buồn lúc anh Đứng bên ai kia, khoác tay ai kia thôi em say rồI đừng chấp em Vẫn biết rằng mình là bạn bè bao lâu nay thế nhưng liệu liệu rằng lòng anh có đang thấy Rung động khi gần em say là cơ hội dễ nhất để để ngườI ta chân thật Em mượn rượu tỏ tình đấy thì sao nào? Em yêu anh yêu anh đấy thì sao nào?  Hi vọng anh đừng ngơ ngác, đừng cau mày Thôi coi như chưa nghe thấy, cạn ly vậy  Right nhảy vào chơi này eiii Đêm hôm qua khi say em nói với tôi về người em yêu Em bảo người ấy rất giống vớI tôi nhưng tôi biết thừa em điêu Thêm 2, 3 ly làm em muốn keep it real Em hôn tôi trước khi em nói rằng em yêu tôi nhiều bao nhiêu Em xinh như minh tinh màn bạc Tôi phải về đội của em, vấn đề này miễn bàn bạc Em quy định khi tôi yêu em phải giống như cách tôi làm nhạc Nghĩa là 24/7, lúc nào cũng phải đàng hoàng Không biết tôi là rượu đâu mới là thứ em say Nhưng đừng lái xe về hãy ở lại đây đêm nay Nhà của tôi hơi lạnh cần em hâm nóng lại nơi này Tình yêu này chuẩn bị bốc cháy vì Right nhảy vào chơi này Không phải ông trời tạo địa chấn đấy là tôi và em rung động Hình như là tôi chiều em quá nên giờ em hư rồi đúng không Đầu tôi như một bản remix và em đứng trên bàn D J Em tỏ tình lúc ta hơi chuếnh. Em yêu anh này hey hey Vẫn biết rằng mình là bạn bè bao lâu nay thế nhưng liệu liệu rằng lòng anh có đang thấy Rung động khi gần em say là cơ hội dễ nhất để để ngườI ta chân thật Em mượn rượu tỏ tình đấy thì sao nào? Em yêu anh yêu anh đấy thì sao nào?  Hi vọng anh đừng ngơ ngác, đừng cau mày Thôi coi như chưa nghe thấy, cạn ly vậy  "
}