{
  "id": "song_08809",
  "title": "Mashup Nhạc Trẻ 2",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "..Hôm qua anh mơ hay... Tất cả là sự thật... ..Sao môi anh run... Và nước mắt vẫn tuôn, Mắt anh đẫm lệ, hy vọng em sẽ về... Cầu mong mọi thứ sẽ tốt hơn chứ.. Đừng tệ thêm đi. ..Em tay trong tay trao nụ hôn ấy giữa ban ngày. ..Xem ra anh chẳng còn là gì của em Mắt anh nhắm lại.. không thể thêm nhẫn nại, Mặc dù cho em là người con gái anh yêu rất nhiều ..\"Một lòng một dạ để yêu ai đó quá khó phải không?\" Hãy trả lời câu hỏi của anh một cách thật lòng... Ngoài người mà em luôn nói là mãi yêu.. còn một người nữa... Người đó đã biết hay chưa đã biết bên em đã có anh chưa? ..Chẳng hiểu vì gì mà anh vượt khốn khó để yêu em, Bỏ qua tất cả để em có hạnh phúc êm đềm Phải bỏ ngoài tai lời nói chẳng thích nghe về em như thế... Vậy mà cách đây một ngày chính mắt anh thấy mọi thứ đổi thay Tình yêu như món quà, khi có nhau đừng quên là Từng vui khóc cùng nhau mà cớ sao ta vội muôn cách xa!? Tình yêu vỡ tan cứ quay đầu lại phía sau Xem ai đã đang kề cạnh ta bên lúc đau!? Tình yêu sao khác thường đôi lúc ta thật kiên cường Nhiều người trách mình điên cuồng cứ lao theo dù không lối ra Một khi đã yêu trái tim bằng lòng thứ tha Cho quá khứ hai ta cùng đi qua  Chiều nay không có mưa rơi ướt trên đôi bờ vai Chiều nay không có mắt em cười như lúc xưa Dường như góc phố cũng biết buồn, Thả hoa bay khắp con đường Chiều nay không có mưa rơi anh lặng im. Rồi phiêu linh hát để gió cuốn anh đi mãi xa vời Làm mây phiêu lãng nơi cuối trời tìm em Phải làm sao để có nụ cười một ngày mưa bay năm nào Chiều nay không có mưa rơi, chiều nay không có những mộng mơ Vì biết tình đã qua như ngày xưa Mà cứ ngỡ trông em về chưa Em đã hứa em yêu anh hoài Mà nay bao cánh hoa sao tàn phai Trời vẫn màu biếc xanh như trời xưa Chỉ còn bước chân anh dần thưa Giờ em nơi đâu, giờ tim anh đau Vì sao lỡ mối nhân duyên cùng nhau Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Hãy để cho anh được yêu, yêu em trong từng suy nghĩ. Dù là tương tư thôi nhưng anh cũng thấy vui rồi. Đừng nói chi em ơi, tình yêu ko cần nói. Chỉ cần cảm nhận thôi, anh nghĩ cũng đủ rồi. Nhiều khi anh từng mơ, ngồi 1 mình cười ngẩn ngơ. Chúng ta sẽ được sống trong ngôi nhà đầy trẻ thơ. Có khó không em ơi, nếu giấc mơ này xa xôi. Thì anh xin được giữ giấc mơ đó, ở trong suy nghĩ anh mà thôi Hay là mình cứ bất chấp hết yêu nhau đi anh Hay để chắc chắn anh cứ lắng nghe tim muốn gì rồi nói cho em nghe một câu thôi 1, 2 ,3, 5 anh có đánh rơi nhịp nào không? Nếu câu trả lời là có anh hãy đến ôm em ngay đi Em đã chờ đợi từ anh giây phút ấy cũng lâu lắm rồi Và dẫu cho mai sau có ra sao Thì em vẫn sẽ không hói tiếc vì ngày hôm nay đã nói yêu Cho dù ta đã mất rất rất lâu để yêu nhau Nhưng chẳng còn gì ý nghĩa nếu như chúng ta không hiểu nhau, Và muốn quan tâm nhau, phải không anh? Và em xin hứa sẽ mãi mãi yêu một mình anh Cho dù ngày sau dẫu có nắng hay mưa trên đầu Em chẳng ngại điều gì đâu chỉ cần chúng ta che chở nhau Có anh bên em là em yên lòng Kể từ hôm nay em sẽ chính thức được gọi anh: Anh yêu Nếu như ngày anh bước đến Vì anh đã yêu thương em, hãy nói với em chân tình Trái tim đừng làm em bối rối Biết đâu khi ngày mai thức dậy, Yêu thương kia mong manh tựa cơn gió bay qua Một nụ cười luôn hé, Thế Giới vẫn quay Còn tôi vẫn nơi đây, đưa bàn tay lên trời xanh Ôm trọn vào lòng một khoảng trời nhỏ bé Giữa những khát khao cơ mà chỉ tôi với riêng tôi Đêm nằm nghe một bài ca, về tình yêu, ôi chán ngán Lang thang một mình, cũng chẳng làm sao Bao nhiêu lâu nay tôi đã quen rồi, quen rồi, quen một mình như thế Yêu thêm một người, có chắc là mình sẽ good lên Hay là chỉ thêm đau đầu? Vẫy tay xin chào nghẹn ngào gặp lại ngày sau Thương nhớ nhau lòng ngập ngừng không muốn rời Vỗ vai xin bình an ở phía trước cho dù nhiều chông gai Kiên cường lên rồi mọi chuyện cũng sẽ vượt qua. Dẫu hai phương trời dù nghìn trùng dù xa xôi Đôi mắt nhìn hướng tới cuối chân trời Cảm ơn bạn người luôn sát bên âm thầm dõi nhìn theo Tay nắm chặt gật đầu cười tim khắc ghi. Mãi như ngày hôm qua! Người ấy có tốt với em, yêu em như anh đã từng yêu? Người ấy có biết tính em hay trách móc, thích nuông chiều? Anh nhớ em nhiều...Anh nhớ em nhiều... Sao...để lòng vơi bớt đi bao đêm đợi mong? Người ấy có lớn tiếng hay luôn khiến em đau buồn không? Người ấy có biết quý em hay yêu thương em thật lòng? Anh nhớ em nhiều...Anh nhớ em nhiều... Sao... cho lòng vơi bớt đi nỗi buồn, ... nỗi đau trong long anh. Làm vợ anh nhé, anh có một bờ vai đủ rộng Một vòng tay ấm, một trái tim luôn thấu hiểu em Làm vợ anh nhé, anh sẽ luôn là người che chở Mang đến cho em sự bình yên. Dù mai mưa nắng, anh sẽ luôn là người dẫn lối Buồn vui gian khó đã có anh ở đây sẻ chia Chẳng cần em phải lo lắng hay bận tâm điều gì Và giờ hãy hứa trọn đời yêu anh nhé em. Người tuyệt vời nhất là em chẳng ai khác ngoài em Và lý do anh cho là em luôn luôn tuyệt vời nhất Vì em từng biết lắng nghe, biết chịu đựng, biết sẻ chia Anh biết cả đời này anh không gặp ai tốt hơn em... Cám ơn em đã vì anh suốt quãng đường vừa qua Đã thứ tha cho anh nhiều lần anh dối trá Anh hiểu rằng anh rất may mắn khi được em ở bên cạnh Muốn thấy nụ cười nở trên môi hạnh phúc chỉ thế thôi là em. Thật ra anh đâu, đâu có muốn chia tay như vậy Người yêu em hỡi anh lại nhớ em đang ở đâu Bàn tay nhỏ bé khuôn mặt ấy sao lại đổi thay để anh nơi này Ngoài trời mưa cứ rơi lặng thầm, chỉ còn mình anh. Thật sự nhiều khi muốn nhắn tin gửi cho em nhiều Lại sợ người ấy đang hạnh phúc vui bên một ai Tình yêu đã chết hai người dưng mai này chúng ta có duyên gặp lại Thì anh vẫn luôn luôn yêu em như lúc mới yêu Bước cùng với nhau Dưới cơn mưa phùn rất lâu Tôi nhìn em, em đỏ mặt Em không nói khiến cho lòng tôi bồi hồi Trong ngần mắt em, Thấy long lanh muôn ngàn tuyết rơi Một mùa đông em đứng đó Một mùa đông êm đềm. Vì nếu em cần một bờ vai êm Nếu em cần những phút bình yên Anh sẽ đến ngồi kề bên em. Khi em khóc giọt nước mắt chứa chan Dẫu phong ba anh sẽ đến với em Cho dù không làm em cười Anh sẽ đến để được khóc cùng em. Và khi em cười nụ cười long lanh Con tim anh hạnh phúc rạng ngời Anh sẽ đến như bao lần Để mình cùng tựa vào vai nhau. Dành cho em ngàn câu ca và thương yêu đó Dành cho em tia nắng ấm cùng bao cơn gió Dành cho em dành cho em niềm đam mê tuyệt vời Mà anh muốn nắm lấy trong giấc mơ. Mọi âu lo hãy quên đi vì anh ở đó Là chiếc bóng mong bên em dìu bước em đi Ở trên con đường dài có hai chúng ta. Cho bao nhiêu yêu thương nay bay xa… Hoen đôi mi thu đưa em qua… Đã từng ngọt ngào giờ nhận đắng cay vì anh… “Thu vờn tóc em mơn man bên làn gió Vương trên mi ai lá rụng con phố nhỏ Nhẹ nhàng đâu đây mùi hương hoa sữa đó Nghe xung quanh âm thanh vang lên sao thân quen Trong bao nhiêu ngu ngơ, vu vơ mùa lá vắng. Thật nhẹ nhàng dù mùa thu không còn yêu anh nữa…” Đã từ rất lâu rồi, trong anh định nghĩa 2 tiếng yêu thương anh không thể trao cho ai kể từ khi anh có em… Mùa thu đó anh có em… Vậy cớ sao giờ… Hơn 1 năm trôi qua, người đã khác xa thật nhiều… Anh nghe tiêng lá rơi không còn Em nữa… Mùa thu đến anh không còn em nữa… My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình mà anh trao em,thôi thôi em đi đi đã hết rồi….! My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình..Em quên..quên..quên. Tiếng khóc cuốn theo làn gió bay Thuyền ai qua sông lỡ quên vớt ánh trăng tàn nơi này Trống vắng bóng ai dần hao gầy Ehhhhhh Lòng ta xin nguyện khắc ghi trong tim tình nồng mê say Mặc cho tóc mây vương lên đôi môi cay Bâng khuâng mình ta lạc trôi giữa đời Ta lạc trôi giữa trời !!!! Thật lòng em mơ mơ cùng anh đi đến tận cùng Tận cùng chân mây vượt núi cao hay biển sâu Biết mấy là yêu cho vừa Giết mấy thời gian cho vừa Khi yêu ta mơ về nhau Thấy lắm lúc lòng mình nhẹ nhiều khi Muốn ném hết tất cả để mà đi Một lần mình sống như những đứa nhóc không nhà Sớm thức dậy ở một nơi xa. Để anh một mình nhé em em cứ đi đi Đập nát hết ngày tháng qua em cứ đi đi Vì anh đã chọn về mình thế thôi Chẳng thể nào đổi thay anh biết thời gian chẳng thể nào Quên đi được một người Dẫu chỉ là giấc mơ em xin mơ hoài Cuối con đường nắng lên chờ anh đến Đến khi nào trên thế gian mặt trời ngừng sáng lối em đi về Ánh mắt này, đôi tay này mãi thuộc về nhau"
}