{
  "id": "song_08812",
  "title": "Từng Là Của Nhau",
  "artist": "Keyri",
  "genre": "Điệu Ballad",
  "lyrics": "Intro: - - - - - - - Tất cả chỉ còn lại trong phù du Anh gói gém lại nỗi nhớ, thả dòng cảm xúc theo những vần thơ. Âm thanh con tim ta không thể hiểu rõ. Người ơi. Em là ác quỷ trong anh, và em cũng là thiên thần ở trong anh. Em mang anh từ dưới ở địa ngục lên, làm cho anh hạnh phúc đến tận mây xanh. Rồi em bỏ rơi anh giữa vùng biển chết, bóp nát trái tim này thật mạnh Hạnh phúc quá ư là nhỏ bé, càng nhỏ bé thì càng lại mong manh Hận thù thì cũng làm được cái gì đâu, tìm cách buông bỏ và làm lại từ đầu Từ đầu sẽ bắt đầu lại từ đâu, hàng ngàn câu hỏi xa nhau là vì đâu Cuộc đời mang cho ta bao nhiêu niềm hạnh phúc. Cuộc đời mang em đi xa, khuất tận chân trời. Một mình trong góc đứng nơi đây anh quay đầu. Nhìn về phía sau không thấy em. Người yêu ơi đôi ta xa nhau vì sao thế Bàn tay buông lơi yêu thương nơi nào em về Ai mang nỗi đau, ai đang chờ ai Ai mang yêu thương đi khuất xa Hai ta đã từng là của nhau, đã từng xem nhau như một thể. Yêu từ ánh mắt đến đôi môi, và yêu luôn cả đường đi lối về. Tất cả chỉ mãi là quá khứ Nỗi đau này sẽ không thể nào lượng thứ Sau tất cả cô đơn là tri kỉ. Không nhầm vì đã nhận ra khi Con tim này không thắng được lí trí. Cuộc đời mang cho ta bao nhiêu niềm hạnh phúc. Cuộc đời mang em đi xa, khuất tận chân trời. Một mình trong góc đứng nơi đây anh quay đầu. Nhìn về phía sau không thấy em. Người yêu ơi đôi ta xa nhau vì sao thế Bàn tay buông lơi yêu thương nơi nào em về Ai mang nỗi đau, ai đang chờ ai Ai mang yêu thương đi khuất xa Còn lại đây bao câu ca mang lời cay đắng Còn lại đây nuối tiếc ân tình ngày xưa. Từng giọt nước mắt, tan trong làn mưa. Bầu trời như đang khóc theo Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Oh Còn lại đây bao câu ca mang lời cay đắng Còn lại đây bao câu yêu như ngày ban đầu. Một lời chưa nói nếu như mai em quay về. Thì lòng này vẫn sẽ yêu em. Người yêu ơi đôi ta xa nhau vì sao thế Bàn tay buông lơi yêu thương nơi nào em về Ai mang nỗi đau, ai đang chờ ai Ai mang yêu thương đi khuất xa"
}