{
  "id": "song_08833",
  "title": "Như Chẳng Thể Quên Đi Khi Lỡ Yêu Rồi",
  "artist": "1nG",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Ngày dài quá em ơi Làm sao để nghe tiếng m em giờ này Trời rộng lớn thênh thang Lại không có nơi dành cho riêng mình Hình như anh lại mơ nhiều hơn về đêm lại cố hình dung em ở bên Dù nhiều lúc tâm trí anh đã cố mờ phai đi ưu tư nửa vời Nhưng chắc không được rồi chẳng một giây nào tình này nguôi ngoai 1 ngày trôi qua thật nhanh chẳng biết bây giờ em đang làm gì Dù nhiều khi anh hay mộng mơ vu vơ em cũng đừng mộng mơ chi Anh chỉ muốn bên em mỗi ngày , những yêu thương trỗi dậy Nhưng em đã cùng với 1 ai tay trong tay Như thầm thương đại dương anh mặc cho đắm chìm Như trời cao ngàn sao anh chỉ biết ngắm nhìn Như kẻ say thường hay nói về thứ xa vời Như chẳng thể quên đi khi lỡ yêu rồi Một đời em sẽ đi qua bao nhiêu người Anh chỉ mong mình cũng là 1 trong số ấy cho em nụ cười Đâu ai muốn cuộc tình mình dở dang để rồi nghe giấc mơ vỡ tan Oh~ khi bóng tối đang bủa vây. Oh~ em đã ngủ chưa giờ này Vì sao mà anh cứ mãi , mơ mộng nhiều đến thế Đôi khi quan tâm là phải chọn cách nhìn em từ xa dẫu anh chẳng muốn như vậy Từng tháng năm , không hiểu vì sao anh luôn đợi chờ thế thôi Có lẽ khi yêu khiến ta dại khờ ngu ngơ Chẳng cần quan tâm đến anh chỉ thấy em vui được rồi Yêu là sống trong tim, chết trong lòng, Căn phòng anh tràn ngập cô đơn, tình mong manh nhẹ tựa như bông hồng (gai) Khói thuốc bay mù lối vắng(alright) tim lỡ say làn khói trắng (của ai) Anh từng ngỡ lồng ngực anh là bóng tối nên anh khen nụ cười em chói nắng, Anh đã tập quên hết tất cả kỉ niệm, quên cả bóng hình em, Ta từng cùng nhau vượt qua cả tỉ chuyện, ,à cớ sao giờ lại đứt tình duyên. Anh luôn muốn low key, trên đôi môi nàng, dù biết bây giờ chẳng thể nào như vậy Cô đơn cố lấp đi, kỉ niệm anh mang, cùng, dáng em trong tim ngay lúc này. Anh không thể tin Gió cuốn hương tóc em bay mất, ( đi xa) ko Cùng những yêu thương ngây ngất, căn phòng kỉ niệm cũng lay lắt, Hay chắc, quên mất là nhớ em thêm sầu, ban ngày cười, nước mắt để đêm lau, Chợt nhận ra hoài niệm trong ta như bài nhạc, anh chỉ để dành đêm thâu I'm so lone ly, mong em đừng quên là ta từng yêu, Phai mờ đi, những lúc khó khăn, đã từng cùng hiểu. Lời tình bắt đầu và kết thúc ở đôi môi, để mặc cho tâm trí lôi thôi Cảm xúc chết trong sự độc ác của thời gian, như cơn giông kéo đến lấp trời quang. Anh như là mây lang thang Em như sao trên bầu trời Anh như là mây lang thang Em như môi hôn chưa vơi Oh~ Anh có đắm say một thời. Oh~ Này người lần đầu anh yêu Tầm hồn , anh giờ , không còn , được hồn nhiên như bé thơ Vì ai rồi cũng dần lớn mà sao rồi, những ngày, hay cười giờ đổi thay Theo tháng năm mà vẫn nhớ đến lúc em gần anh Như thầm thương đại dương anh mặc cho đắm chìm Như trời cao ngàn sao anh chỉ biết ngắm nhìn Như kẻ say thường hay nói về thứ xa vời Như chẳng thể quên đi khi lỡ yêu rồi Một đời em sẽ đi qua bao nhiêu người Anh chỉ mong mình cũng là 1 trong số ấy cho em nụ cười Đâu ai muốn cuộc tình mình dở dang để rồi nghe giấc mơ vỡ tan Như mây lang thang khắp lối như gió đang đón đưa tôi Như bay xuyên qua thế giới nhưng không có em trong đời Rồi một mình nhìn mây trôi chỉ còn anh ở đây thôi Oh~ khi bóng tối đang bủa vây. Oh~ em đã ngủ chưa giờ này Vì sao mà anh cứ mãi , mơ mộng nhiều đến thế Đôi khi quan tâm là phải chọn cách nhìn em từ xa dẫu anh chẳng muốn như vậy Từng tháng năm , không hiểu vì sao anh luôn đợi chờ thế thôi Có lẽ khi yêu khiến ta dại khờ ngu ngơ Chẳng cần quan tâm đến anh chỉ thấy em vui được rồi"
}