{
  "id": "song_08864",
  "title": "NôBiTa Trót Yêu Xuka",
  "artist": "Lil'win",
  "genre": "Điệu Ballad",
  "lyrics": "Từ khi anh biết mong nhớ là khi anh đã trót yêu em Một ngày trôi qua một tháng trôi qua Lại càng yêu em thiết tha Rồi mỗi tối mong sao những giấc mơ thần tiên Mong sao mỗi phút giây gần bên em yêu Được mãi không rời xa nhau Biết đâu từng đêm anh vẫn chờ dòng tin nhắn chúc anh ngủ ngon Làm sao đây được bên em được nghe câu yêu đắm say Nhớ mong những đêm dài hắt hiu Và nhớ mong những khi ta chuyện trò Và sẽ mãi yêu em mình em thôi! Hãy cầm tay anh nha ! Lời yêu thương anh trao người mãi mãi Không một ai có thể yêu em bằng anh đâu Ta sẽ sánh bước tới thiên đường kia Trong xe tình yêu bí ngô Em mãi là vì sao sáng nhất Là tất cả tình yêu trong anh Giấc mơ ngày ta mãi bên nhau. Em là ngọn lửa soi sáng cho anh thoát khỏi tăm tối muôn màu Hãy nắm tay anh để có thể chúng mình yêu mãi không rời xa nhau Anh sẽ vào vai là thằng Nôbita xấu xí Trót yêu Xu ka rồi lalala Mà mỗi tối mong nhớ anh mơ cánh của thần kì Đưa hai ta đi khắp năm châu luôn nhá Từ Việt Nam anh đưa em păng qua Cana da Xong rồi ta bay qua biển chạy về Cuba Hết châu Âu rồi ta về châu Á Xuka em là một niềm tự hào chếu sáng cuộc đời trong anh Tuy anh là thằng nôbita hậu đậu nhưng mà có một trái tim chân thành Và thứ tình cảm anh trao cho em không phải như gió qua nhanh Một nụ hôn hạnh phúc trên cả vạn vật như ở trong tranh Này này cô bé Xuka có biết là anh đã yêu Thì thầm một nụ hồng cho anh đuợc nói tiếng yêu đuợc không em nè Nếu em không cho anh sẽ liều về nhà lao xạo mẹ em Lời yêu thương anh trao người mãi mãi Không một ai có thể yêu em bằng anh đâu Ta sẽ sánh bước tới thiên đường kia Trong xe tình yêu bí ngô Em mãi là vì sao sáng nhất Là tất cả tình yêu trong anh Giấc mơ ngày ta mãi bên nhau. Em à! mùa hè đã đến rồi anh hi vọng bài hát này sẽ giúp chúng mình gần nhau hơn. Từ khi anh biết mong nhớ là khi anh đã trót yêu em Một ngày trôi qua một tháng trôi qua Lại càng yêu em thiết tha Rồi mỗi tối mong sao những giấc mơ thần tiên Mong sao mỗi phút giây gần bên em yêu Được mãi không rời xa nhau Anh sẽ mãi luôn bên em cho dù trái đất quay nguợc Hay là dòng đời thây đổi thì anh vẫn sẽ cầm lấy tay em cùng nhau vững buớc Trái đất có xoay nhưng mà tình cảm của anh sẽ mãi và không bao giờ đổi thay Anh sẽ yêu em như gió đi cùng với mây Và anh cần em như là lá vẫn cần có cây Tình yêu của anh còn to hơn cả thiên hà rực rỡ ngàn sao xua đi tà ma Một điều cuối cùng anh muốn cùng nắm tay em đi hết đoạn đuờng trải dài bao la Bài hát viết ra dành tặng cho em đấy ha."
}