{
  "id": "song_08898",
  "title": "Điều Ba Muốn (Để Ba Nói Cho Mà Nghe)",
  "artist": "Lê Đức (Bố Con Sâu)",
  "genre": "Điệu Ballad",
  "lyrics": "Capo 4 chơi tone . Tone gốc B Ba chẳng mong gì hơn thế, khi biết có con trên đời Giọt nước mắt ba tuôn rơi vì hạnh phúc. Khi mẹ mang bầu đi khám, bác sỹ nói con không khỏe, Làm cho trái tim ba thắt lại vì lo. Ba nguyện hi sinh, tất cả mọi thứ trong đời, Chỉ mong sao con sinh ra được bình an. Bao ngày trông mong, tiếng khóc đầu tiên chào đời Giọt nước mắt ba tuôn rơi thêm lần nữa Này con ơi có biết, ba yêu con nhường nào, dù ngày dài hay đêm thâu, dù nắng mưa ngày sau. Chỉ mong con khôn lớn, vững vàng và bình an Chẳng cần phải so hơn ai, chỉ cần luôn là chính con Đường đời nhiều gian khó hãy đi trên đôi chân mình Vượt qua ngàn chông gai, vững tin vào ngày mai Và con ơi luôn nhớ dù ba nghiêm khắc nhường nào Cũng chỉ vì ba yêu con, chỉ vì ba thương con thật nhiều. Để ba nói cho mà nghe nhá Khi mẹ sinh con ra đau đến nỗi chẳng thể nào gọi ba Những viên thuốc những cơn đau cùng vết cắt ở dưới da Nhưng ba biết niềm vui có con trên đời Rồi cùng con tung tăng đi khắp muôn nơi Là liều thuốc chữa lành tất cả, chữa lành hết những vất vả Chữa lành hết những cãi vã, cho mẹ và cho ba. Ba nguyện hi sinh, tất cả mọi thứ trong đời, Chỉ mong sao con sinh ra được bình an. Bao ngày trông mong, tiếng khóc đầu tiên chào đời Giọt nước mắt ba tuôn rơi thêm lần nữa Này con ơi có biết, ba yêu con nhường nào, dù ngày dài hay đêm thâu, dù nắng mưa ngày sau. Chỉ mong con khôn lớn, vững vàng và bình an Chẳng cần phải so hơn ai, chỉ cần luôn là chính con Đường đời nhiều gian khó hãy đi trên đôi chân mình Vượt qua ngàn chông gai, vững tin vào ngày mai Và con ơi luôn nhớ dù ba nghiêm khắc nhường nào Cũng chỉ vì ba yêu con, chỉ vì ba thương con thật nhiều. Dẫu biết mai này cuộc đời có lắm bộn bề Con hãy quay về nơi có mẹ ba yêu thương! Này con ơi có biết, ba yêu con nhường nào, dù ngày dài hay đêm thâu, dù nắng mưa ngày sau. Chỉ mong con khôn lớn, vững vàng và bình an Chẳng cần phải so hơn ai, chỉ cần luôn là chính con Đường đời nhiều gian khó hãy đi trên đôi chân mình Vượt qua ngàn chông gai, vững tin vào ngày mai Và con ơi luôn nhớ dù ba nghiêm khắc nhường nào Cũng chỉ vì ba yêu con, chỉ vì ba thương con thật nhiều."
}