{
  "id": "song_08901",
  "title": "Khế Ước (Khế Ước Của Quỷ)",
  "artist": "The Flob",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Bao giờ tôi có thể vô tư? Em thì quen sung sướng nên hư từ kiểu Tôi là đồng cỏ héo khô khan em là cơn mưa đá to kinh hoàng Dù tôi biết (Sẽ không tốt đâu) Nhưng vị môi em (Lại có mùi mứt dâu) Là vị tôi thích nhất, giờ vẫn vậy Lồng ngực tôi (Em cắm răng khá sâu) Thề không đau (Là bởi vì quá đau) But it's worth it, so please don't stop Sometimes I wonder- Trời ơi tôi đã vướng vô cái gì thế này? Tôi đã khóc hết nước mắt vì em đã dâng hiến xác thân vì em Để nhận lại gì chứ? Là giao kèo của quỷ dữ Là liều thuốc tôi không thể cai là mùi hương của loài hoa có gai Ồ ố ô ồ ô ôh! Ồ ố ô ồ ô ôh! Bao lần tôi cảm thấy chơi vơi em tìm vui nơi quỷ ma chơi bời Sáng dậy không quên ghé tai tôi anh mà đi thì đáng lẽ vui rồi Vậy hay là mình giết nhau? (Chứ đừng ghét nhau) Rồi lại nén đau (Thà mình giết nhau) Để mọi thứ kết thúc thật nhanh đi trước khi chúng ta ngoái đầu lại Còn gì em hỡi? Đừng ai cơi nới Để rồi xé xác lẫn nhau vào một tối đẹp trời Trời ơi tôi đã vướng vô cái gì thế này? Tôi đã khóc hết nước mắt vì em đã dâng hiến xác thân vì em Để nhận lại gì chứ? Là giao kèo của quỷ dữ Là liều thuốc tôi không thể cai là mùi hương của loài hoa có gai Ồ ố ô ồ ô ôh! Ồ ố ô ồ ô ôh! Đừng chờ đợi (Đến khi sớm mai) Đường về (Đón đưa có ai) Chuyện tình mình (Có thật khó phai) Sao tôi nghe dối lừa bên tai? Nhìn lại ngày (Chúng ta có nhau) Chẳng gì ngoài (Chất chồng nỗi đau) Đừng hẹn thề (Tái hợp kiếp sau) trong tim em có còn tôi đâu? Chẳng còn gì người ơi Đừng nói thêm điều lả lơi Mình chẳng còn gì người ơi Đừng nói thêm điều lả lơi Chẳng còn gì người ơi Đừng nói thêm điều lả lơi Mình chẳng còn gì người ơi Còn hơn ở lại bên em! E-e-e-e-e-ee-em E-e-e-e-e-ee-em E-e-e-e-e-ee-em Còn hơn ở lại bên em! E-e-e-e-e-ee-em E-e-e-e-e-ee-em E-e-e-e-e-ee-em Dù anh chết em cũng đâu bận tâm Cuồng si em cứ như thằng hâm Để nhận lại gì chứ? (Nothing) Là giao kèo của quỷ dữ Là liều thuốc tôi không thể cai Là mùi hương của loài hoa có gai Ồ ố ô ồ ô ôh! Ồ ố ô ồ ô ôh! Đừng chờ đợi (Đến khi sớm mai) Đường về (Đón đưa có ai) Chuyện tình mình (Có thật khó phai)Sao tôi nghe dối lừa bên tai? Nhìn lại ngày (Chúng ta có nhau) Chẳng gì ngoài (Chất chồng nỗi đau) Đừng hẹn thề (Tái hợp kiếp sau) trong tim em có còn tôi đâu? Yea aaaasaaaaaaa ...Trong tim em có còn tôi đâu? Áow Good night! Goodbye~! ...Trong tim em có còn tôi đâu?"
}