{
  "id": "song_08919",
  "title": "Vượt Đèn Đỏ",
  "artist": "Right Tee",
  "genre": "Điệu Ballad",
  "lyrics": "Giữa ngã tư là đèn đỏ Ánh đèn đêm có ngọn xanh rồi ngọn đỏ Có những cảm xúc mình không cần biết tên Chỉ cần khi nghĩ về em là đôi dòng được viết lên Trên nhánh lá còn đọng những giọt sương Những chuyện đã cũ liệu em vẫn còn vương? Anh cầm cưa là em không lối thoát Vì muốn bận yêu nên anh cần đối tác Em luôn bên anh là được rồi Đôi khi câu ca anh vẫn không thuộc lời Ươm cho yêu thương kia mọc chồi Yêu luôn đi thôi nghĩ điều gì mà xa xôi Nói với anh là được nha Đường vào tim em bao nhiêu đèn đỏ anh cũng vượt qua! Mơ về 1 ngày khi hai ta chung 1 nhà Tự nhiên anh thấy vui như khi nhận được quà Anh chẳng thích nắng cũng chẳng hề thích mưa Vì còn bận chắc chắn xem em giờ đã thích chưa Dù em thích hay chưa thì anh đây cũng vẫn thế Liêm sỉ gì với anh tầm này vì anh còn vẫn ế Nói thật là dạo này anh hơi lười Chả muốn làm gì ngoài việc ngắm em hé môi cười Nếu thích em là sai giống như vi phạm luật giao thông Thì dăm ba cái vượt đèn đỏ, xời tại sao không? Tại sao không?  Vượt đèn đỏ, tại sao không? Tại sao? Tại sao?   (x4) Anh bị chốt bắt không phải tội bay đêm Nồng độ cồn quá mức quy định cũng chỉ vì say em Anh học Marketing nhưng không muốn khảo sát thị trường Chỉ muốn khảo sát tình cảm của em, kể cũng dị thường Ò... I-phone thì anh đã có Chỉ là chưa có I-đó cạnh bên Hiểu điều anh nói bên trên Thì duyên này thử biết đâu sẽ bền Rồi ai sẽ đi bên anh, cầm chặt tay anh trên con đường dài Hãy đến bên anh để trời mây thêm xanh cùng anh đến tương lai CH4 là Mê-tan Còn anh thì Mê-em Nhìn em đẹp mê man Anh lại viết thêm trang, bài này thử chê xem! Chốt lại là bật đèn xanh hay để anh tự vượt??? Vắng em con tim này anh không cầm cự được Em là vì sao nhỏ nhưng lại sáng nhất Awww...là báu vật mà anh phải ráng cất Thêm Electron để tạo cấu hình bền vững với em Anh sẽ không còn buồn, sẽ vui từ sáng tới đêm Em là vị trí cân bằng, anh sẽ là con lắc đơn Sẽ luôn dao động quanh em, tình mình gắn chắc hơn! Rồi ai sẽ đi bên anh, cầm chặt tay anh trên con đường dàiii Hãy đến bên anh để trời mây thêm xanh cùng anh đến tương lai CH4 là Mê-tan Còn anh thì Mê-em Nhìn em đẹp mê man Anh lại viết thêm trang, bài này thử chê xem!"
}