{
  "id": "song_08921",
  "title": "LK Trai Tài Gái Sắc, Ngày Xuân Vui Cưới",
  "artist": "Thanh Duy",
  "genre": "Điệu Ballad",
  "lyrics": "Nhất trai làng anh công tử hào hoa Nhất gái quê em khuê các con nhà Tròn đôi tám nàng là bông bưởi trắng Tròn đôi chín chàng mô-đen rất lẳng Đôi trai tài gái sắc kém chi ai Đôi trai tài gái sắc kém chi ai Anh nhất làng trong Còn em nhất làng ngoài  Tiếng vang đồn anh công tử giàu sang Tiếng cũng vang em cô út hột xoàn Nhà anh có ruộng cò bay thẳng cánh Nhà em có vườn trái cây rất bảnh Đôi trai tài gái sắc kém chi ai Dân trong làng mong đám cưới lai rai Trai thết bò dê Còn gái thết lợn gà  A... Trai tài gái sắc Trai tài gái sắc đám cưới thật là vui ghê Trăm thuyền đuôi tôm Năm mươi giò lái rước dâu rộn ràng A... Tưng bừng pháo nổ Bia rượu cũng nổ tiếng trống nhạc vang lên Ăn mừng uyên ương 500 con gà trống 600 con vịt cồ Nhất trai làng anh công tử chịu chơi Nhất gái quê em tươi mát trên đời Nhà anh có ruộng vườn trâu bò lắm Thì đâu xá chuyện tốn hao vất vả Năm trăng mật đi khắp thế gian chơi Sau trăng mật ta vẫn cứ rong chơi Anh nhất hành tinh Còn em nhất trần đời (Chuyen qua ) Ô vui quá xá là vui Ngày xuân hoa lá khoe màu tươi Muôn sắc huy hoàng tô thắm cho ngày vui Mừng tân hôn tôi chúc chú rể mới Tôi chúc cô dâu hiền nên mối duyên trầu cau. Cô dâu duyên dáng xinh thật là xinh Bên chú rể hiền xứng lứa lại vừa đôi Quan viên hai họ chúc mừng Cho đôi vợ chồng nên mối duyên dài lâu. Ô vui quá xá bà con ơi Ngày xuân ta hát câu bền lâu Ta hát khúc sum vầy cho ngất ngây trời mây Bà Hai đang nói với thầy Tám Tui tính năm này tui cưới luôn cho thằng Sáu Anh tính cho rồi tui với anh đi làm sui. Ông sui cũng đang nói với bà sui Dâu với rể hiền xứng lứa thiệt là vừa đôi nghen Ngày nay sum họp đôi đàng Ôi thôi họ hàng ta vui quá xá là vui. Trăm năm duyên tình vững bền Thương nhau thương trọn đời Chung sức xây ngày mai Tương lai chung một hướng đời Cho nhau niềm vui niềm tin yêu sáng ngời. Cho nhau duyên mặn hương nồng Cho nhau nụ hồng còn trinh nguyên phơi phới Sang năm cho đời một tin mừng Con cưng đầu lòng Là một bé trai thật là ngoan Ô vui quá xá là vui."
}