{
  "id": "song_08937",
  "title": "ĐÃ TỪNG NHƯ THẾ",
  "artist": "Nguyên Hà",
  "genre": "Điệu Ballad",
  "lyrics": "Tông: D, có thể chơi capo 2 Intro:   -    Đã có lúc em tưởng chừng như chúng ta thuộc về nhau Đã có lúc nắm giữ yêu thương cùng với niềm đau Bước chân âm thầm tìm về nơi có ánh sáng vội qua mau Phút chốc cơn mơ chợt xoá mãi phai nhàu. Dẫu biết đã từng như thế nhưng chẳng muốn tàn phai Dù mai kia em nơi phương trời xa cùng với nắng mai Dẫu biết ta từng có đôi khi vô tình lướt qua nhau Mà lòng ngẹn ngào vì sao chẳng nói nên câu. Vì sao ta lại cứ thế cứ mãi chôn sâu một tình yêu (/ nốt sau cái này là dây bass ) Để rồi khi vụt mất mới ngỡ ra mình đã từng Từng yêu nhau thật đậm sâu mà sao nỡ bước đi thật xa Héo úa cơn đau hoà vào nỗi nhớ khuất lấp sâu. Vì sao ta lại cứ thế cứ mãi mong chờ một điều chi Để rồi khi ta từ biệt nhau có phải chăng là ra đi Ra đi tìm hạnh phúc mãi cho riêng mình ta Chôn giấu từng ngày dài để rồi một ngày nhận ra A Đã có lúc ta thầm mơ trở lại. Giang tấu:  -  Dẫu biết đã từng như thế nhưng chẳng muốn tàn phai Dù mai kia em nơi phương trời xa cùng với nắng mai Dẫu biết ta từng có đôi khi vô tình lướt qua nhau Mà lòng ngẹn ngào vì sao chẳng nói nên câu. Vì sao ta lại cứ thế cứ mãi chôn sâu một tình yêu (/ nốt sau cái này là dây bass ) Để rồi khi vụt mất mới ngỡ ra mình đã từng Từng yêu nhau thật đậm sâu mà sao nỡ bước đi thật xa Héo úa cơn đau hoà vào nỗi nhớ khuất lấp sâu. Vì sao ta lại cứ thế cứ mãi mong chờ một điều chi Để rồi khi ta từ biệt nhau có phải chăng là ra đi Ra đi tìm hạnh phúc mãi cho riêng mình ta Chôn giấu từng ngày dài để rồi một ngày nhận ra A Vì sao ta lại cứ thế cứ mãi chôn sâu một tình yêu (/ nốt sau cái này là dây bass ) Để rồi khi vụt mất mới ngỡ ra mình đã từng Từng yêu nhau thật đậm sâu mà sao nỡ bước đi thật xa Héo úa cơn đau hoà vào nỗi nhớ khuất lấp sâu. Vì sao ta lại cứ thế cứ mãi mong chờ một điều chi Để rồi khi ta từ biệt nhau có phải chăng là ra đi Ra đi tìm hạnh phúc mãi cho riêng mình ta Chôn giấu từng ngày dài để rồi một ngày nhận ra A7 Kết: Đã có lúc ta thầm mơ trở lại.  là hết"
}