{
  "id": "song_08939",
  "title": "Cớ Sao Em Buồn",
  "artist": "Nguyễn Trọng Tài",
  "genre": "Điệu Ballad",
  "lyrics": "Chuyện tình yêu thời nay mấy đâu ai đoán được Vạn người trên trần gian đã đên bên nhau thế nào Nhẹ nhàng như là mây trôi hôn nhẹ đôi môi Mới phút chốc hai ta đã thành đôi. Rồi thanh xuân dần qua, để những đam mê úa màu Và em cũng rời xa theo tiếng yêu nơi cuối trời Hợp rồi tan vào mây xanh, tháng ngày trôi nhanh Nhưng sao ta không quên được nhau? Vậy cớ sao em buồn khi đêm dần tan trong hư vô Cớ sao em buồn khi sương còn vương trên tán lá Ta đã có những tối ấm áp cùng với nhau ước nguyện mãi sau Sẽ mãi mãi bên nhau dù buồn đau. Cớ sao em buồn khi con đường yêu nay chia hai Cớ sao em buồn khi đang còn yêu ai say đắm Đã cố gắng để có những phút tình đắm say lúc mình nắm tay Đưa nhau đi qua bao cơn mộng mơ...nhưng giờ đâu.. Ngày em quay mặt đi giấu đôi mi ướt nhòa Chẳng một câu biệt ly hay vẫy tay nhau nói chào Hợp rồi tan vào mây xanh, tháng ngày trôi nhanh Nhưng sao vẫn không quên được nhau? Vậy cớ sao em buồn khi đêm dần tan trong hư vô Cớ sao em buồn khi sương còn vương trên tán lá Ta đã có những tối ấm áp cùng với nhau ước nguyện mãi sau Sẽ mãi mãi bên nhau dù buồn đau. Cớ sao em buồn khi con đường yêu nay chia hai Cớ sao em buồn khi đang còn yêu ai say đắm Đã cố gắng để có những phút tình đắm say lúc mình nắm tay Đưa nhau đi qua bao cơn mộng mơ...nhưng giờ đâu.. Biết em đã trao bao nhiêu yêu thương cho ai rồi Biết khi xưa em quay lưng ra đi vì tương lai sáng ngời Hãy yên vui với đời, cuộc sống vốn dĩ em hằng mơ Nếu như em buồn khi đêm dần tan trong hư v ô Nếu như em buồn khi sương còn vương trên tán lá Hãy nhớ đến những tối ấp áp mình có nhau khóc cười với nhau Sẽ giải thoát cho em mọi niềm đau Nếu như em buồn khi con đường yêu nay chia hai Nếu như em buồn khi đang con yêu ai say đắm Hãy cố gắng nhớ đến những phút tình đắm say lúc mình nắm tay Đưa nhau đi qua bao cơn mộng mơ nhưng giờ đâu... Đưa nhau đi qua bao cơn mộng mơ nhưng giờ đâu..."
}