{
  "id": "song_08977",
  "title": "Mashup chú voi con ở bản đôn",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người, Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta..... Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người, Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta..... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta. Này là voi con, voi con ở Bản Đôn Này là voi con, voi con ở Bản Đôn Voi cha ở Tây Nguyên này Voi anh ở Gia Lai này Voi con ơi voi con voi con voi con voi con Một lần thôi người, một lần thôi đừng, Hãy hứa với anh rằng voi sẽ quay lại. Đừng để anh 1 mình, Đừng để những ân tình nhạt phai theo tiếng mưa ngoài kia. Chờ voi mãi rồi, đợi voi mãi rồi, Con tim anh đang khô héo từng ngày. Voi có hay chăng, và voi có biết chăng, Nơi đây trái tim anh đang lặng câm. Nếu như một ngày mai voi không quay trở lại Thì anh sẽ đi tìm voi mãi mãi Mất voi thật rồi, đã xa voi rồi Đường tình không có voi Còn gì trong những kí ức vô vọng Là lửa đốt cháy hi vọng Một mình giấu kín trong lòng thầm chờ voi Từng ngày qua không có voi Để lòng anh nay nhớ voi Nhớ mắt môi dịu êm Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa Kéo gỗ cho buôn làng của ta. Voi con ơi voi con ơi Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta. Bài này là voi con, voi con ở Bản Đôn Bài này là voi con, voi con ở Bản Đôn Voi cha ở Tây Nguyên này Voi anh ở Gia Lai này Voi con ơi voi con voi con voi con voi con Bài này là voi cha voi cha,ở Bản Đôn Bài này là voi anh, voi anh ở Bản Đôn Bản Đôn ơi Bản Đôn sao quá nhiều voi ơi Bản Đôn Bài này là voi con, voi con, voi con ....ở Bản Đôn"
}