{
  "id": "song_08982",
  "title": "Thành Phố Và Em",
  "artist": "$ATIVA",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Anh sinh ra trong một thành phố nhỏ không rộng lớn được như thủ đô Sống trong một gia đình gia giáo, học tập làm theo tấm gương cụ Hồ Và tuổi 14 anh bước ra ngoài, bị lôi kéo theo vài lời dụ dỗ Một vài cuộc ẩu đả ngoài kia, anh vẫn còn sống là có trời phù hộ. Vì Hải Phòng vẫn nhỏ bé, Hải Phòng vẫn nhỏ bé Nhưng mọi thứ thì vẫn thật đẹp khi có em ngồi sau xe thỏ thẻ Và Hải Phòng vẫn nhỏ bé. Hải Phòng vẫn nhỏ bé Sống để yêu mọi thứ xung quanh khi tim còn đập và ta còn trẻ Lượn lờ khắp thành phố nhỏ, em ngồi phía sau, anh chắc tay cầm Nếu không muốn mất tiền thì đội mũ bảo hiểm lên anh không nhắc hai lần. ...Thế này em muốn đi đâu? cà phê hay là trà đá? Em bảo hay mình đi trà sữa. I say no. Anh bảo anh già quá Trong đầu anh là cả bức tranh khi nắng bên đường và khi em hát Em thích đi chơi ở đâu hay là mình vào cinema Cả tuần em đều bận học, anh gặp em chả được nhiều khi Thôi thì chiều anh nốt hôm nay mình nắm tay nhau đi vào siêu thị Lai em đi muôn nơi, trên con piaggio Một cái cầm tay của em mà biến động cơ thành lambor Quần jeans and t-shirt, trên vai đeo balo Mà em vẫn cứ lung linh anh đâu cần thêm vài ba cô Không đi Starbucks, không coffee house Một ly cà phê, tình yêu là thế, là khi ta ngồi bên nhau. Không đi Starbucks, không coffee house Một ly cà phê, tình yêu là thế, là khi ta ngồi bên nhau. Cùng em dạo quanh thành phố, cảm nhận những điều giản đơn Quan sát phố xá lên đèn, nắm tay em và nói lời cảm ơn Thành phố này đẹp em nhỉ, hay là do có em bên cạnh Hải Phòng dù có sang đông chỉ cần có em là anh quên lạnh Anh thấy con phố biết cười khi có em đang ngồi sau xe Ngắm nhìn những tòa cao ốc hòa vào bài nhạc mà mình cùng nhau nghe Đưa em vòng vèo trên những con đường từ Thượng Lý tới Hải An Em muốn gì cũng được nhưng trước hết là em phải ngoan Đừng hỏi anh yêu em không, n điều đấy đâu cần phải bàn Một khi đã kí hợp đồng tim anh ấy thì là kí dài hạn Anh đến đón em đi chơi, rồi lai em về tận nhà Mỗi lần được đi cùng nhau là tim anh vui hơn cả nhận quà Lai em đi muôn nơi, trên con piaggio Một cái cầm tay của em mà biến động cơ thành lambor Quần jeans and t-shirt, trên vai đeo balo Mà em vẫn cứ lung linh anh đâu cần thêm vài ba cô Không đi Starbucks, không coffee house Một ly cà phê, tình yêu là thế, là khi ta ngồi bên nhau. Không đi Starbucks, không coffee house Một ly cà phê, tình yêu là thế, là khi ta ngồi bên nhau."
}