{
  "id": "song_09039",
  "title": "Hello",
  "artist": "NU'EST",
  "genre": "Điệu Ballad",
  "lyrics": "tone Nue'st: 여보세요 밥은 먹었니 어디서 뭐 하는지 걱정되니까 (Tell me baby where you at) 여보세요 (Call me baby I be there) Wherever you are I be there) 여보세요 (Pick up the phone girl 차 가 막히는지 늦을 건가 봐 (급한 맘에) 배터리 는 또 깜빡 하셨 나 봐 (나는 또) 왠지 비 가 올 것 같애 고민을 하 다가 (너를 좀 더) 빨리 보 고 싶은 맘에 일찍데 릴러 나가 깜짝 놀라겠지 날 보면 (좋아하겠지) 길 이 엇갈리지 않 저 멀리 니 모습 보이 는데 왜 난.전 활 걸어 한다는 말이 여보세요 밥은 먹었니 어디서 뭘 하는지 걱정되니까 여보세요 왜 아무 말 못하니 여보세요 (여보세요) 여보세요 (여보세요) 널 데릴러 왔어 비가 올까 봐 혼자 쓸쓸히 빗속 을 걸을까 봐.집 앞이야 니가 보여.누 구랑 있나 봐솔직 히 말 못했어.그럼 널 잃을까 봐 지금 너 거기서 뭐하니.지금 널 멀리서 멍하니, 바 라보는 내가 느껴지지 않니 하고 픈 말은 다 내일 해.미안 하단 말도 내일 해, 자꾸 어딜 봐 바로 여기가.니가 있어야 할 자린데 여보세요 밥은 먹었니 어디서 뭘 하는지 걱정되니까 여보세요 왜 아무 말 못하니 여보세요 (여보세요) 여보세요 (여보세요) 널 보고 싶었 어 비가 오니까 (비가 내리니까) 너와 걷던 거리를 걷다 보니까(죽겠으니까). 집 앞이야 보고 싶어, 너 는 아닌가 봐(보고싶어) 솔직히 미치겠어.너 아 님 안되나 봐 Baby I can’t let you go (밥은 먹었니).I only think about you girl.What would I be without you girl (어디서 뭐 하는지). Don’t tell me lies, Don’t say goodbye.I just wanna let you know (왜 아무말 못하니).I only think about you girl.What would I be without you girl.What would I be without you girl. 여보세요 Yo bô sê yô , ba bưn mo kot ni o đi so mô ha nưn chi cok chong đuề ni ka. (Tell me baby where you at) Yo bô sê yô (Call me baby I be there) Wherever you are I be there) yo bô sê yô (Pick up the phone girl Cause I gotta be there) Cha ka moc hi nưn chi nư chưl kon ka boa (cưm han ma mê) bê tho ri nưn dô kam bak ha soot na boa ( na nưn đô) wue chi bi ka ôl kot ka thê cô mi nưn ha da ka (No rưn chôm đo) bay ri bô cô si bưn ma mê, il chích đê ril ro na ka, kam chak nôl ro kêt chi noy bô myon ( chô a ha kêt chi).Ki ri ot kat ri chi an Kê do (day roo ya kêt chi) Cho moy ri ni mô sưn bô i nưn đê wue nan. Chon hoan ko ro han da nưn ma ri Kon ku kên.. Yo bô sê yô , ba bưn mo kot ni o đi so mô ha nưn chi cok chong đuề ni ka. Yo bô sê yô wue a mu may một ha ni Yo bô sê yô (Yo bô sê yô) Yo bô sê yô (Yo bô sê yô) Noy dê rin ro oat so bi ka ôl ka boa Hôn cha sưn sưn hi bit sôk ưn Ko rưn ka bao.Chip a bi ya ni ka bô yo, nu ku rang it na bao sôl chik hi may, Môt het so. Cư rom no ril hưn ka boa. Chi cưm no ko ki so mô ha ni. Chi cưm noy moy ri so mong ha ni, ba ra bô nưn, Nê ka nư ko chi chi an ni.. Ha cô bưn ma rưn đa ne il hê. Mi an ha đan may dô ne il hê, cha ku o đin, Boa ba rô yo ki ka. Ni ka it so ya hay cha rin đê. Yo bô sê yô , ba bưn mo kot ni o đi so mô ha nưn chi cok chong đuề ni ka. Yo bô sê yô wue a mu may một ha ni Yo bô sê yô , (Yo bô sê yô) Yo bô sê yô (Yo bô sê yô) Noy bô cô si bot so bi ka ô ni ka ( bi ka nê ri ni ka) no oa kot don, Ko ri rưn kot da bô ni ka ( chuk kêt sư ni ka). Chip a bi ya bô cô si bo, no Nư na nin ka boak ( bô cô si bo) sôl chik hi mi chi ket so, No a nim an đuy na boa.. Baby I can’t let you go (밥은 먹었니).I only think about you girl.What would I be without you girl (어디서 뭐 하는지). Don’t tell me lies, Don’t say goodbye.I just wanna let you know (왜 아무말 못하니).I only think about you girl.What would I be without you girl.What would I be without you girl. 여보세요"
}