{
  "id": "song_09100",
  "title": "MASHUP Gác lại âu lo vs Phải chăng em đã yêu",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Phải chăng em đã yêu ngay từ cái nhìn đầu tiên Phải chăng em đã say ngay từ lúc thấy nụ cười ấy Tình yêu ta ngất ngây, xây được chín tầng trời mây Khuất xa mờ ánh lên từng giấc mơ ngày có anh. Anh đi lạc trong sóng gió cuộc đời Nào biết đâu sớm mai liệu bình yên có tới? Âu lo chạy theo những ánh sao đêm Ngày cứ trôi chớp mắt thành phố đã sáng đèn Ta cứ lặng lẽ chạy thật mau, yêu thương chẳng nói kịp thành câu Biết đâu liệu mai còn thấy nhau? Thức giấc để anh còn được thấy ánh mắt của em nhẹ nhìn anh, đôi tay này sẽ không xa rời Tạm Gác hết những âu lo lại, cùng anh bước trên con đường Ta sẽ không quay đầu để rồi phải tiếc nuối những chuyện cũ đã qua Giữ trái tim luôn yên bình và quên hết những ưu phiền vấn vương Cuộc đời này được bao lần nói yêu Cuộc đời em vốn, chỉ là đường thẳng mà thôi Mà sao tình cờ gặp anh, em rẽ ngang qua đời Vài người vội vã, vội đến rồi đi Mà sao em yêu anh đâu cần nghĩ suy Từng đêm nhớ mong về người biết anh còn chờ đợi Chơi vơi bao đêm em thấy đủ rồi Ngàn tia nắng anh gần lại ánh dương màu mắt xanh ngời Lóe lên ngàn giấc mơ còn trong đời Trái đất vốn lạ thường mà sao em cứ đi nhầm đường Lạc vào tim anh lẻ loi đằng sau chữ yêu đây là thương When you call me a baby make me so crazy. My heart is breaking slowly Chầm chậm bờ môi khẽ trôi ôi mình yêu thật rồi Tình cờ biết nhớ những lúc ngây thơ tình cờ lắm lúc chỉ biết vu vơ Tình cờ bơ vơ lạc trong những giấc mơ Lắm lúc chỉ muốn nói anh mãi thương em Nhưng trong tim bâng khuân chẳng biết có ai xem này Vì chữ thương nặng lắm đâu thể phơi bày Tạm Gác hết những âu lo lại, cùng anh bước trên con đường Ta sẽ không quay đầu để rồi phải tiếc nuối những chuyện cũ đã qua Giữ trái tim luôn yên bình và quên hết những ưu phiền vấn vương Cuộc đời này được bao lần nói yêu Anh biết nơi để quay về, em biết nơi phải đi Anh biết chỗ trú chân dọc đường để tránh cơn mưa hạ đến mỗi chiều Ta biết trao nhau ân cần Biết mỗi khi vui buồn có nhau Thời gian để ta trưởng thành với nhau"
}