{
  "id": "song_09151",
  "title": "Mashup Trần Gia",
  "artist": "Nhiều Tác Giả",
  "genre": "Điệu Ballad",
  "lyrics": "Anh xấu xí chứ không xấu xa nên sẽ không bao giờ dối trá, Xấu xí chứ không xấu xa khi đã yêu thì không hề phôi pha Xấu xí chứ không xấu xa yêu cùng yêu vui cùng vui mà đau cùng đau, Bằng tất cả thứ anh có anh đã cho. Nếu như em là cỏ thì anh là cây, Em là mây thì anh là mưa, Em là cửa thì anh là nhà còn em là hoa thì anh là lá Không có nỗi buồn hay xót xa, Không có lỗi lầm để thứ tha, Không có thứ tình cảm gọi là thoáng qua. Em hãy chấp nhận một người thành thật mãi yêu em Chỉ cần được lại gần em là tất cả lo lắng suy tư tan dần Nhiều lần anh lo sợ mất đi hình bóng thân quen Xinh như là thiên thần đừng ân hận đắn đo chỉ vì em chính là duy nhất Anh biết anh chẳng thể bằng người nào đã cho em thật Những lời ngọt ngào cũng như gió mấy bay thoáng qua thôi em à Một ngày em sẽ nhận ra khi em là mama còn anh là papa Khẳng định cho em nghe một câu này em nha Anh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm. Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Và rồi anh sẽ bay lên đến nơi bầu trời Để cất tiếng nói yêu em cho đến mai sau cuộc đời Xa rang hê ô! Đó chính là lời yêu anh trao Mình sẽ đến cuối chân trời miền yêu thương. Dù mai mưa nắng, anh sẽ luôn là người dẫn lối Buồn vui gian khó đã có anh ở đây sẻ chia Chẳng cần em phải lo lắng hay bận tâm điều gì Và giờ hãy hứa …… Dành cho em ngàn câu ca và thương yêu đó Dành cho em tia nắng ấm cùng bao cơn gió Dành cho em dành cho em niềm đam mê tuyệt vời Mà anh muốn nắm lấy trong giấc mơ. Nếu như em là mây hãy mang mưa về đến đây Và tưới mát những ngày khô khan mang yêu thương chỉ mình anh chờ Tiếng yêu trên bờ môi đã đến lúc phải nói ra Bởi vì anh nhớ em mong em bên anh ngày tháng qua Chờ đợi bao lâu anh không nói ra nghe trong lòng ôi sao sao xót xa Vì sao khoảng cách đôi ta xa quá biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và những người bạn theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Ông trời ơi vì sao thế chẳng lẽ người như con lại ế Gấu ơ còn chưa có mà gió đông nay đã về Ngẫm thấy ôi sao ê chề bạn bè người yêu đề huề Mà tôi sớm tối vẫn cứ đi về một mình đơn côi. Hay vì không đủ kinh tế tình yêu không thể không chê Ôi không nếu như thế thì thêm bao đêm gió về Chắc tôi vẫn mãi ê chề ngồi ca bài ca ước thề Where are you, baby? Where are you, baby? Let it go let it go Can't hold you back any- more Let it go let it go Turn my back and slam the door And here I stand And here I'll stay Let it go let it go The cold never bothered me anyway"
}