{
  "id": "song_09169",
  "title": "Cho Anh Một Điều Ước",
  "artist": "Lil' Knight",
  "genre": "Điệu Ballad",
  "lyrics": "Màn đêm dần qua bụi mờ con đường xa Mình anh đang sống với những kí ức đã phôi pha Chạy đi thật nhanh, đường dài riêng mình anh Giờ đây anh biết trước mắt biết bao điều sóng gió. Nhưng anh không thể chùn bước, giữ cho anh một điều ước Hãy cho anh được cầm đôi tay ôm em như lúc đầu Nơi tương lai này tươi sáng, muốn bên em giữa mơ màng Bỏ lại sau lưng vứt hết nỗi đau Đi cùng em. Ver 1:  Anh không một lần được bước chân lạc lối Chọn điểm dừng chân cuối cùng cho mình Nhìn thấy cầu vồng phía xa chân trời Thắp sáng ngọn nến trước gió vô tình Một sớm mai bình yên thấy em bên cạnh ai Giúp anh đứng vững trên đôi chân mình Đoạn kết không phải là một câu chuyện cổ tích Hãy để tình yêu thắp sáng hi vọng Và có lẽ thật khó lúc anh trót buông em ra khỏi tầm tay Hãy để cho anh được viết những năm tháng qua trong khúc ca này. Màn đêm dần qua bụi mờ con đường xa Mình anh đang sống với những kí ức đã phôi pha Chạy đi thật nhanh, đường dài riêng mình anh Giờ đây anh biết trước mắt biết bao điều sóng gió. Nhưng anh không thể chùn bước, giữ cho anh một điều ước Hãy cho anh được cầm đôi tay ôm em như lúc đầu Nơi tương lai này tươi sáng, muốn bên em giữa mơ màng Bỏ lại sau lưng vứt hết nỗi đau Đi cùng em. Ver 2:  Đêm qua, “Im lặng” một vì sao rơi trước mắt Rơi trên mi “Căn gác trống” Nỗi nhớ em ngập tràn nơi tâm trí Chỉ muốn một lần cuối cùng Được nói với em “Cho anh một cơ hội” Anh sẽ không đánh mất tất cả Những gì được cho là tuyệt vời Và “Nhìn lại” nhiều khi yêu vô tình Khiến em buồn nhiều khi trống vắng trong lặng lẽ “Riêng mình anh cô đơn” đêm nay “Anh sẽ viết” lên những cảm xúc có thể “Một bài hát đơn giản” Chỉ mong em hiểu tất cả những gì là thật nhất “Anh vẫn mơ” qua từng nhịp thở Và có lẽ thật khó Lúc anh trót buông em ra khỏi tầm tay Hãy để cho anh được viết Những năm tháng qua trong khúc ca này Màn đêm sương rơi bụi mờ Chạy dài những lúc tưởng chừng bỏ lại Từng kỉ niệm ngọt ngào sau lưng Nhưng anh không thể chùn bước, Xin cho anh một điều ước Dịu dàng một chiều ôm phía sau lưng Nơi em mang cho anh từng cảm xúc vỡ oà Từng đêm hạnh phúc, ngỡ ngủ vui Lâu nay bên những sóng gió anh đâu hay Xin cho trọn vẹn giây phút này Nắm chặt đôi bàn tay em Tận cuối nơi xa xôi trên con đường. Và có lẽ thật khó lúc anh trót buông em ra khỏi tầm tay Hãy để cho anh được viết những năm tháng qua trong khúc ca này. Màn đêm dần qua bụi mờ con đường xa Mình anh đang sống với những kí ức đã phôi pha Chạy đi thật nhanh, đường dài riêng mình anh Giờ đây anh biết trước mắt biết bao điều sóng gió. Nhưng anh không thể chùn bước, giữ cho anh một điều ước Hãy cho anh được cầm đôi tay ôm em như lúc đầu Nơi tương lai này tươi sáng, muốn bên em giữa mơ màng Bỏ lại sau lưng vứt hết nỗi đau Đi cùng em."
}