{
  "id": "song_09188",
  "title": "Level Up",
  "artist": "Terry Hồ",
  "genre": "Điệu Ballad",
  "lyrics": " Trên chân đôi Virgil, bag LV, trong túi có tí Bills, Bill! Making money, bitch. Bitches! And keep it real. Homie bật con beat trap and keep it real Money, Weed tao có sẵn. Mình làm một điếu. Dây chuyền vàng luôn chói sáng quần Loius màu tím than Tụi mày nhìn thấy ngán ngán Rap on beat like Wu tang Mỗi một điếu cùng âm nhạc Level up do my thang Hater vẫn còn lang mang mấy em gái đẹp show hàng Tụi tao level up như là Mari o. Từ cống ngầm tao up luôn vào Casino Nhạc rap vẫn đang phát triển và nó đang đỗ bộ Mùi cần vẫn phảng phất (ở) xung quanh thành phố Lilwuyn. Ricky. On the same side. Robe roll kush lại một đêm dài Anh em huynh đệ luôn ở bên vai. Trap life on da beat Vietnamese high Yeah! I'm running 1, 2 on da beat Khỏi cần phải gọi tên mà chỉ cần nghe flow là biết Hiphop Swit ching from the bottom to the top bitch Bảng xếp hạng nhạc Việt mà chỉ toàn thấy là Undergroud top hit Từ miền Tây cho tới miền Trung Đến đây bốc cháy put your hand up in the air Không thích bay bỏng nếu mày uống thì cứ mời tao Và mỗi khi bước vào show tao muốn mày rap cùng với lời tao Yah yah Like a funny man Smoking Marijane 95 (Nine-Five) in my vein straigh up with the gang Không để phí thời gian coi nó như đóng vàng Nếu không nhanh chóng lên mày sẽ nhanh chóng tàn đi Nên tao cứ chơi tới với cuộc đời dù nhiều phen chơi vơi Vẫn phơi phới và đổi mới đem âm nhạc đi nơi nơi Yeah working everyday Party all the night cùng Ricky Terry Robe Yeah were on the same side Terry Hồ nói vocal của tao nghe như là Quavo Tụi tao có tiền và gái đang có sẵn on the table Soju với Thành Draw cùng hợp tác tạo ra một lable Tụi tao biến nhiều ý tưởng vừa được tái xuất ở City Central Gặp thằng chủ người Mexico tao thấy nó vừa đang đi vô Trên người nó chỉ toàn mùi gái tao wassup thằng Julio Có những đêm Overdose phải nằm dưới sàn Tao đính hôn với sự giàu có nên tao chắc chắn sẽ cưới nàng Trap House Long Xuyên 2h giờ sáng đêm chưa bao giờ tàn Không quan tâm tới mấy con đỉ vì mấy thằng tao vẫn chung một bàn Kim đồng hồ vừa tới chỉ thì tụi nó tiếp tục bung hàng Keta min như lướt sóng và tụi tao bước lên cung đàn Tụi tao phóng ra nhiều suy nghĩ như đang chơi bolwing Mày thấy cả vũ trụ lấp lánh trên đôi Moon Landing Tụi tao trải qua nhiều vấp ngã như Indiepedent Không đi đầu trong dòng nhạc hay nhưng lit như Metroboomin"
}