{
  "id": "song_09192",
  "title": "Over Band",
  "artist": "Sơn Tùng M-TP",
  "genre": "Điệu Ballad",
  "lyrics": "..Cho tôi bay và bay lên bầu trời cho tôi điên và điên cùng mọi người ...Overband never die oh oh oh oh oh ...Cho tôi bay và bay lên bầu trời cho tôi điên và điên cùng mọi người Overband sống mãi trong lòng người oh oh oh oh oh oh Hãy đến đây cùng chúng tôi chúng ta cùng cất tiếng hát để nhìn thấy bầu trời bao la bát ngát Để nhìn thấy 5 ngôi sao trên bầu trời cao đó là tôi đó là chúg tôi overband Chúng tôi thích hát và chúng tôi đam mê rap ăn hay ngủ nghỉ chúng tôi đều có rap Và đã luôn ấp ủ 1 mơ ước từ lâu đó là sẽ trở thành 1 over band nổi tiếng Nhìn thấy bao trái tim rung động đã phát điên từ lâu Chúng tôi phát điên vì vũ điệu nhạc rap Chúng tôi phát điên vì sự cháy bỏng của rap Nhìn thấy bao giấc mơ đẹp tươi đang cứ bước dần lên Chúng tôi vẫn bước dù sẽ biết có nhiều gian nan Chúng tôi vẫn bước dù sẽ biết có nhiều trắc trở Hãy đến với bầu trời thật là vui nơi đây vang những vũ điệu phát điên lên Hát hát hát và nhảy cùng overband, quay quay quay cùng vũ điệu overband. Sống với những bước nhảy tuổi xì tin và qua đêm cùng những bước kiêu kì Thế giới đó còn gì tuyệt vời hơn khi nơi đây Overband đã thăng hoa Over band Overband đó chính là chúng tôi Overband Overband là nhóm gồm 5 người T P, winbe, lilway, bin và ben Nếu ai buồn nếu ai chán nếu ai ngán cuộc đời Chúng tôi sẽ làm cho mọi người đỡ phải buồn Về cuộc đời đỡ phải buồn về tiền bạc đỡ phải buồn về con cái Dòng nhạc của chúng tôi làm cho con người phải điên đảo Giai điệu của chúng tôi làm cho bầu trời phải im thin thít Vì chúng tôi ví chúng tôi là overband Na` na' na ná ná.... vì chúng tôi là overband Vì giấc mơ bay lên ngút ngàn, bay cao đến 9 tầng mây rồi Trái tim biết bao con người đang chờ đón overband Cùng chúng tôi hát lên tiếp nào, hát lên tiếp những bài ca đẹp Sẽ không bao giờ hết thời vì bài này là của overband Chúng tôi bay cao quá, chúng tôi bay xa quá Oerband sắp tới cột vinh quang. Chúng tôi bay cao quá, chúng tôi bay xa quá Oerband sắp tới cột vinh quang. Mặc dù chúng tôi phải đi trên con đường đầy gian nan Nhưng với niềm ham mê hiphop, vì 1 niềm đam mê rap 5 chúng tôi đã trở thành 1 con người. Cùng ý chí cùng lý tưởng và cùng 1 niềm tin để sống. Để mọi người cùng thấy mọi người cùng biết, Đến overband đến overband Đến 5 chúng tôi sẽ không bao giờ nhụt trí trước khó khăn. Over band overband không bao giờ khuất phục về ai"
}