{
  "id": "song_09221",
  "title": "Thương Nhau Tới Bến",
  "artist": "Nal",
  "genre": "Điệu Chachacha",
  "lyrics": "Bao năm qua cứ sống vô tư ngây ngô Nắng mưa cuộc đời giờ thì chờ có em kề bên Ghé vô nói nghe nè! Em bằng lòng thì anh bước qua Cứ dắt anh đi lòng vòng đường nào tìm về tim em khó quá. Ngập ngừng thẹn thùng làm chi bé ơi em đừng đi đâu mình ênh Mình đến với nhau đi cuộc tình mình giờ ấm no tự do Ba má anh đã kêu \"Thôi mầy cua dính ai tiền tao sẽ lo\" Ôi quá tuyệt vời tụi mình là nhất trên đời. Thành tâm . KHẤN! KHẤN! KHẤN! Tạ ơn đấng trên đã cho con 1 cô gái xinh. Vui lên đi vì không có nên lo chi. Thế gian bao người giờ đâu mấy khi được cười. 2 3 Dô nè. Đi khắp thế gian này chơi. Em muốn đi đâu anh cũng chiều em tới đó Có 2 bàn tay , trước giờ anh chưa nắm ai Em cũng như tình đầu . Dí Dầu ! Anh thương em quá 2 3 dô nè. Anh muốn sống bên cạnh em. Vui hết hôm nay nhạc bập bùng ngay mai vui tiếp Đón em về quê. sẽ ăn được nhiều món ngon. Trái đất không ngưng quay tròn thì niềm vui sẽ luôn luôn còn. Ham chơi chi cho nó hư thân . Em ơi! Phải chăng cuộc đời này còn dài mà chưa lấy chồng. Nghe lời anh suy nghĩ đi người ơi. Xanh xanh trên bầu trời ta hát ca muôn lời Con cò . Cò bay lả lả bay la. Hai ta đi ăn , đi chơi cho đã khi nào thong thả về nhà anh nha... Nói 1 là 1 mà 2 là 2 cái nào không đúng thì mình cho là sai hôm nay không nổi Thì mình qua ngày mai coi tương lai hai đứa sau này nè ai bằng ai Đường quê quanh co xanh ngát kéo nhanh tàu mo Cho về làm dâu chứ đâu cần gì để mai giàu to. Ba má anh đã kêu \"Hai ằn bâycưới đi tiền tao sẽ lo\" Ôi quá tuyệt vời .tụi mình là nhất trên đời. Ngày đám cưới đó thật xinh rước dâu đi về quê Pháo hoa đón đưa người thương Đâu ai biết đâu duyên tơ hồng lại thắm mặn nồng. 2 3 Dô nè. Đi khắp thế gian này chơi. Em muốn đi đâu anh cũng chiều em tới đó Có 2 bàn tay , trước giờ anh chưa nắm ai Em cũng như tình đầu . Dí Dầu ! Anh thương em quá 2 3 dô nè. Anh muốn sống bên cạnh em. Vui hết hôm nay nhạc bập bùng ngay mai vui tiếp Đón em về quê. sẽ ăn được nhiều món ngon. Trái đất không ngưng quay tròn thì niềm vui sẽ luôn luôn còn."
}