{
  "id": "song_09231",
  "title": "Ken and Barbie",
  "artist": "Kate Gill",
  "genre": "Điệu Ballad",
  "lyrics": "tone Two little boys, met each other on the playground Just like the rest, didn't stick up from the crowd But between themselves, they knew that they were different But they pushed it down, cause nobody would even listen Their parents always saying, \"boy when you grow up, Your gonna find a nice lady, make sure your act tough\" \"You'll be living a life like Barbie and Ken, Come on suck it up and forget this nonsense\" What if he want Ken not Barbie, why should he have to say sorry.. Tell me do you even listen, to all the dumb sh!t your slippin' We can love who we want to, don't say he is not supposed to, And if he loves Ken not Barbie, he doesn't have to say sory No not to you, not to me, not to anyone anyone anyone, Not to you, not to me, not to anyone anyone anyone oh ohh. Seventeen years old, feeling like a stranger at home Keeping his head down low, hide away so that nobody will know Avoiding mom and dad, when they're asking \"who's your girlfrends?\" Cause Lord forbid they see, his true identity His parents always say \"boy when will you see, you'll be happy I know, it's just a woman you need You'll be such a great Ken just gotta find your Barbie Make sure you act like a man, it's what your born to be.\" What if he want Ken but not Barbie? Why should he have to say sorry? Tell me do you even listen, to all the dumb sh!t your slippin' We can love who we want to, don't say he is not supposed to, If he loves Ken not Barbie, he doesn't have to say sorry No not to you, not to me, not to anyone anyone anyone, Not to you, not to me, not to anyone anyone anyone oh ohh. No~ no~ he doesn't have to say sorry No~ no~ he never gonna say sorry He always wanted Ken not Barbie He never ever has to say sorry And nobody is gonna listen to all the dumb sh!t you slippin' We can love who we want to, don't say he is not supposed to, He'll loves Ken not Barbie, and he doesn't have to say sorry"
}