{
  "id": "song_09241",
  "title": "Bạn Tình Ơi 2",
  "artist": "Yuni Boo",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Như cánh chim trời tung bay với gió. Gọi tên nhau dù có nơi phương xa nào. Anh vẫn tin rằng. Tình đôi ta sẽ luôn bền lâu. Hạnh phúc là ở cạnh nhau suốt kiếp. Vượt qua bao. Buồn lo hiểm nguy giang khó. Chẳng sang giàu. Chỉ cần ta có nhau suốt đời. Dù là khoảng cách có xa hay gần. Núi cao biển lớn sông sâu. Thì tình anh đây nguyện mãi yêu sẽ không phụ lòng. Tình yêu đủ lớn để lo cho e. Gió mưa vẫn sẽ có anh. Luôn ở bên cạnh. Giành cả thanh xuân để yêu mình em. Có bàn tay trở che và ôm lấy em mỗi khi đông về. Hỏi em rằng 1 ngày không anh em có nhớ không. Em có biết chăng nếu như trên đời. 1000 chim hạt để thành điều ước. Anh ước đôi ta. Sẽ như cây lá không lìa nhau. Như cánh chim trời tung bay với gió. Gọi tên nhau dù có nơi phương xa nào. Anh vẫn tin rằng. Tình đôi ta sẽ luôn bền lâu. Hạnh phúc là ở cạnh nhau suốt kiếp. Vượt qua bao. Buồn lo hiểm nguy giang khó. Chẳng sang giàu. Chỉ cần ta có nhau suốt đời. Bạn tình ơi ới bạn tình ơi sóng vỗ miên man Áng mây nhẹ nhàng. Bạn tình ơi ới bạn tình ơi sưởi ấm trong nắng chang hòa. Gió nhẹ vuốt cao. Thoáng đâu đây tiếng ai vang gọi. Bạn tình ơi. Ới bạn tình ơi sẽ không rời xa. hoa nở là hữu tình hoa rơi là vô ý vạn dặm xa cách muôn trùng thiên lý cũng ko lung lay được lý trí hẹn gặp lại nhau 1 ngày tương lai khi mà khổ tận chỉ còn cam lai đường về phủ lối là ánh sương mai ta cùng thức dậy đón nắng vươn vai thuyền ta trên sông dài ngày tháng chông gai ta không ngại tình duyên không lỡ ko mờ phai hẹn thề son sắt 1 bờ vai chân trời ta mà bước tới hữu duyên thiên ý đã nắm trong tay tỉnh giấc chiêm bao chén rượu tình nồng ta sẽ uống mãi mà vẫn không say thương anh bụi đời phong sương ngày đêm suy tư khắc khoải phận nữ nhi đem lòng thương mến thì nguyện 1 đời nhắc mãi sóng gió thì có là bao … quan trọng là khó liệu có cùng nhau đâu cần sau đó phải có lầu cao … ta chỉ cần sống mà ngẩng đầu cao ta như cành hoa đa sắc ko anh bỗng hóa hồng phai ! ngày có anh là ngày nắng đẹp nhân gian thành chốn bồng lai ta như cành hoa đa sắc ko anh bỗng hóa hồng phai ! ngày có nhau sẽ là ngày nắng đẹp ta cùng đến chốn bồng lai"
}