{
  "id": "song_09287",
  "title": "Ngắm Trăn Dần Lên Cao",
  "artist": "Dịch Dương Thiên Tỉ",
  "genre": "Điệu Ballad",
  "lyrics": "Shi mian de ye man man piao gou lai. Xiang nian de xin mei shen me zu ai. Hao xiang ting shuo zui jin ni ye ai shi mian. Yi ge ren fa dai. Xi huan ni xiao de xiang ge xiao hai. Xiang mei tian he ni nian zai yi kuai Ting yi shou lao ge jiu hui liu lei de nuy hai. Mei wo ke zen mo ban. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang zhe ni de zui ai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang you mei hao wei lai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian shei zai mei shei deng dai. Wo men yi qi kan yue liang pa shang lai. Shi mian de ye ai de ren hui bu hui. Xiang ni gao bai. Xi huan ni xiao de xiang ge xiao hai. Xiang mei tian he ni nian zai yi kuai. Ting yi shou lao ge jiu hui liu lei de nuy hai. Mei wo ke zen mo ban. Wo men yi qi kan yue liang pa shang lai Ni ye zai shi mian xiang zhe ni de zui ai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang you mei hao wei lai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian shei zai mei shei deng dai. Wo men yi qi kan yue liang pa shang lai. Shi mian de ye ai de ren hui bu hui. Xiang ni gao bai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang zhe ni de zui ai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang you mei hao wei lai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian shei zai mei shei deng dai. Wo men yi qi kan yue liang pa shang lai. Shi mian de ye ai de ren hui bu hui. Xiang ni gao bai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang zhe ni de zui ai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang you mei hao wei lai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian shei zai mei shei deng dai. Wo men yi qi kan yue liang pa shang lai. Shi mian de ye ai de ren hui bu hui. Xiang ni gao bai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang zhe ni de zui ai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang you mei hao wei lai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian shei zai mei shei deng dai. Wo men yi qi kan yue liang pa shang lai. Shi mian de ye ai de ren hui bu hui. Xiang ni gao bai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang zhe ni de zui ai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian xiang you mei hao wei lai. Wo men yi qi kan yue liang pa shang lai. Ni ye zai shi mian shei zai mei shei deng dai. Wo men yi qi kan yue liang pa shang lai. Shi mian de ye ai de ren hui bu hui. Xiang ni gao bai."
}