{
  "id": "song_09373",
  "title": "Đau Ở Đây Này",
  "artist": "Nal",
  "genre": "Điệu Ballad",
  "lyrics": "Nhìn vào nụ cười ấy đã khiến trái tim anh buồn. Làm dòng nước mắt rơi vì ai. Đêm muộn màng Ngập ngừng ngập ngừng từng bước Đau đớn đớn đau trong lòng. Em đi rồi. Còn chi mà mong. Một lời dứt khoác người tìm lối khác về nơi thật ấm êm. Có nhớ đâu bên đời một người trông ngóng em quay về. Đâu đây tiếng gió rì rào hướng đó có thấy bóng em về đâu Xin tạm biệt em chúc bên người bền lâu. Ta như làn mây trôi về cuối bầu trời Chiều buông làn gió có còn nói nhiều lời Đời không có em. Lời hát mang tâm tình. Trong tay tình yêu ta lại không trân trọng. Em đi cùng ai sao lại đau trong lòng. Duyên vỡ tan kiếm tìm lời thở than. Khi không còn yêu nhau người thương hơn đau thật nhiều. Một chút rung động em về bên ai đường chưa hai lối Thôi em về đi. về đi Em đi theo người đi.. người đi.. Người ta sẽ xứng đáng hơn ..anh nhiều. Ngày em đi ngoài trời mưa rớt rơi âm thầm. Vậy là chia ly. Con tim anh lặng câm. Về bên người ta anh đâu dám thương em nữa Thôi đem tình cảm anh đi cất để chi thừa. Em nói với anh. Anh còn nhớ tất cả Vì cây có lá xanh thay mùa cây vàng ngả Em thì khác. Em vẽ dc màu xanh. Màu đó rất đẹp và lấp đi anh. Một lời dứt khoác người tìm lối khác Về nơi thật ấm êm. Có nhớ đâu bên đời 1 người trông ngóng em quay về. Đâu đây tiếng gió rì rào hướng đó có thấy bóng em về đâu Xin tạm biệt em chúc bên người bền lâu Ta như làn mây trôi về cuối bầu trời Chiều buông làn gió có còn nói nhiều lời Đời không có em. Lời hát mang tâm tình. Trong tay tình yêu ta lại không trân trọng. Em đi cùng ai sao lại đau trong lòng. Duyên vỡ tan kiếm tìm lời thở than. Khi không còn yêu nhau người thương hơn đau thật nhiều. Một chút rung động em về bên ai đường chưa hai lối Thôi em về đi. về đi Em đi theo người đi.. người đi.. Người ta sẽ xứng đáng hơn ..anh nhiều. Ta như làn mây trôi về cuối bầu trời Chiều buông làn gió có còn nói nhiều lời Đời không có em. Lời hát mang tâm tình. Trong tay tình yêu ta lại không trân trọng. Em đi cùng ai sao lại đau trong lòng. Duyên vỡ tan kiếm tìm lời thở than."
}