{
  "id": "song_09382",
  "title": "Yêu Là Thế",
  "artist": "UMIE",
  "genre": "Điệu Ballad",
  "lyrics": "Cứ sang tới đêm cứ ngồi một mình mong chờ tin nhắn anh không biết anh có đang bận chuyện gì? Sao lại trả lời lâu? Này người yêu ơi em yêu anh biết bao Baby bae I LOVE YOU Anh có yêu em không anh? Baby Bae I MISS YOU Anh có nhớ em lúc này? Giờ lòng em bây giờ đang hân hoan Bởi vì em có anh trong cuộc đời này em vui biết bao Ngưởi sẽ sưởi ấm con tim của em khi em cảm thấy đau You're my life, my life, my life ohhh Người vội chạy đến ôm em thật chặt và trao em chiếc hôn 1 2 3 4 đếm lên từng nhịp đập Rồi thời gian dường như ngừng trôi nơi đây ohh Em yêu anh lắm đấy!!! Anh/anh còn nhớ lần đầu mình gặp mặt vì kỉ niệm đó tim anh luôn khắc sâu Em ngại ngùng nắm tay anh thật chặt, ta thấy sự yên bình thông qua ánh mắt nhau Tà áo trắng và sắc hoa phượng đỏ thành hò hẹn anh không nhớ hôm ấy nắng hay mưa Yêu em điên dại không cần dùng lý trí vì chẳng quan trọng chuyện ai thắng ai thua Awww/awww và sáng trưa chiều tối, chẳng giây phút nào ngừng nhớ về em Đường đời này tấp nập quá nhiều lối, những lúc tuyệt vọng chỉ cần có em kề bên Cô công chúa nhỏ bé ghé tai anh thỏ thẻ vòng tay ấm áp, giọng nói em nhỏ nhẹ Tình cảm của anh thì không thể x:+- Chữ \"Yêu\" với họ là danh, còn với anh là động từ! Sáng sớm hôm nay lại nhớ về anh Tin nhắn ngân vang \"Em ơi ngày mai nếu không bận mình đi chơi nhé!!!\" Baby bae I LOVE YOU Anh có yêu em không anh? Baby Bae I MISS YOU Anh có nhớ em lúc này? Giờ lòng em bây giờ đang hân hoan Yêu anh yêu anh, yêu từng ngày Dù ngày mai dẫu có bão giông em không hề lo Bởi vì đã có anh bên cạnh em Chở che cho em từng ngày Ohhh Bởi vì em có anh trong cuộc đời này em vui biết bao Ngưởi sẽ sưởi ấm con tim của em khi em cảm thấy đau You're my life, my life, my life ohhh Em yêu anh lắm đấy!!! Lặng lại một chút để mình cảm nhận từng nhịp đập của nhau Chúng ta sau này sẽ già đi nhưng đó là câu chuyện của phần nửa sau Anh muốn ôm em thật lâu, cảm nhận khúc giao hưởng của trời mây Sẽ viết về em như thế, viết mãi, viết mãi đến khi nào cây bút kia rời tay Gió vẫn đưa, tình yêu vẫn đôi khi thật khó hiểu Có lúc thăng, có lúc trầm, lúc buồn, lúc vui nhưng đại loại nó kiểu Em hỏi: \" Anh yêu em đến chừng nào\"? Anh lặng im và không muốn trả lời Bởi đáp án chính xác của câu hỏi đó thì thời gian giải đáp anh phải mất cả đời!!! Bởi vì em có anh trong cuộc đời này em vui biết bao Ngưởi sẽ sưởi ấm con tim của em khi em cảm thấy đau You're my life, my life, my life ohhh Người vội chạy đến ôm em thật chặt và trao em chiếc hôn 1 2 3 4 đếm lên từng nhịp đập Rồi thời gian dường như ngừng trôi nơi đây ohh Em yêu anh lắm đấy!!!"
}