{
  "id": "song_09427",
  "title": "Liên Khúc H.A.T",
  "artist": "Tăng Phúc",
  "genre": "Điệu Ballad",
  "lyrics": " Một ngày khi buồn chán em ngước nhìn trời xanh đầy nắng Cho màu xanh ước mơ vào tâm trí em Một tình yêu rực rỡ chứa trong lòng như muôn màu sắc Là màu của trái tim màu của khát khao. How! Em mơ ước cho em riêng một tình yêu Một tình yêu đắm say một tình yêu ngời sáng tuyệt vời. Chỉ mình em với anh ở đó Với hằng nga ánh trăng cổ tích Chốn thần tiên biết bao màu sắc an lành Ước mộng rồi cũng sẽ được thấy Anh giờ thì cũng đã được nghe Khúc nhạc tình viết lên trời sáng sao hôm nào.... Vì anh em đã viết lên Anh không cần em để cho mắt môi em buồn. Để những phút hờn ghen còn trong trái tim em. Anh không cần em vì nay có ai kia rồi. Chỉ có bóng hình em lặng lẽ nỗi đơn côi. Taxi hãy đưa tôi đến nơi không còn buồn Hãy đưa tôi đến nơi không còn sầu Và nhiều đau khổ như tình yêu mà người ta vẫn thường mơ. Yêu làm chi, lệ hoen bờ mi Cất bước ra đi trong lòng không lưu luyến gì Bao ngày qua ngày duyên tình ta Mất đi yêu thương lúc xưa Xin tình yêu về ngang đời em Giống như khi xưa người đến Cố bước thật nhiều, cố quên thật nhiều Chuyện tình yêu của em và anh. Và ngã 3 đó, con đường đã thấy phía trước Nhưng sao em không thể nào bước theo con tim mình, Em đây thật muốn quên đi những ân tình đã qua, Để được bên anh như em mơ ước bao lâu rồi. Đường rộng và dài anh cứ bước đi Em đứng lại để nhìn anh quay gót Đừng hỏi tại sao con tim em không biết đau Vì em đã quá đau, mất cảm giác đau rồi anh Đường rộng một mình anh bước tiếp đi Em không cần tội nghiệp đâu anh hỡi Xin anh đừng chạm vào cuộc đời riêng của em Người yêu ơi biết ngày qua ngóng trông anh mỏi mòn Một hai ba bốn ngày rồi cuối thu đông đã về Chờ chi đến lúc người về tháng năm kia chẳng còn Còn lại bao tàn phai. Nhờ mây nhắn với trời cao bóng anh nơi chốn nào Một hai ba bốn ngày rồi cuối thu đông đã về Một câu chẳng nói người đi tiếc chi câu giã từ Để em thôi ngóng trông. Giờ thì anh hứa để làm gì, đã không còn lại gì Hứa để trọn đời vẫn yêu em Vẫn yêu em thì sao, cũng đã quá muộn màng Đã không còn như ngày xưa ấy. Giờ thì anh hứa để làm gì, đã không còn lại gì Hứa để trọn đời vẫn hy vọng Vẫn tin một ngày mai người sẽ quay về với anh Về bên anh như những ngày xưa, mình mãi mãi bên nhau. Giờ mà anh hứa cũng đã quá xa Em đã bước đi không về đâu anh. Em đừng xa anh, quay về đi người hỡi Làm lại từ đầu đi hỡi người. Giờ thì anh hứa để làm gì, đã không còn lại gì Hứa để trọn đời vẫn hy vọng Vẫn tin một ngày mai người sẽ quay về với anh Về bên anh như những ngày xưa, mình mãi mãi bên nhau."
}