{
  "id": "song_09539",
  "title": "Mashup Một người vì em, Chuyện Rằng",
  "artist": "WEAN",
  "genre": "Điệu Ballad",
  "lyrics": "Chẳng thế là quá muộn khi nói lời yêu một người Chẳng thế là quá muộn khi ta hoài tiếc một đời Những lời yêu sao quá khó khăn Kìa những tháng năm dài ta đã cùng đi bên nhau Nhìn đóa môi em cười cho ta một vết thương sâu Những lời yêu sao quá khó khăn. Chuyện rằng huh huh huh huh huh, mơ màng Anh giam yêu dấu trong anh từng phút, yên lặng Là từng câu hát anh yêu em, Viết ra không tên, khi đêm đen về Chuyện rằng năm tháng cứ trôi chẳng thấy, quay lại Tại sao anh vẫn đau khi nhìn thấy, em bên ai Liệu rằng câu hát anh bên em, sẽ đến bên em? Khi đêm ùa vào ôm chặt em, oh I'm just a boy. Người còn làm em đắm say( I know) . Người còn cùng em nắm tay( I know) Người còn làm em ngất ngây đêm ngày I know you, love it! Một người vì em trắng tay(I am). Một người mà em chẳng hay (Am I ?) Một người vì em cứ xoay xoay vòng. It's OK. It's OK. I love it. Một người mà không thể nào ở trong câu chuyện của em Một người mà luôn dễ dàng chìm vào im lặng của đêm Một người mà không được giống với những người em mong được sống chung Em có bệnh đau cột sống nên cần một người đàn ông để chống lưng Thì ra tôi là minh chứng... Cho điều không tương xứng Em mỗi ngày luôn luôn làm cho giả thuyết ấy đanh cứng Em tung hứng, tôi cứ hoài đâm đầu (oh no) Don't worry ! I still love you so! Vì sự thật đôi khi làm mờ đôi mi, một mình quay đi về Người thì hoan ca, người thì tan ra, người chìm trong ê chề Bài nhạc vang lên, lòng người chông chênh, tình yêu nào đâu hề... Được giành cho tôi, vài lần phai phôi, ừ thì tôi quen rồi (oh oh) ... ...Tình yêu đâu dễ dàng lại thêm lần bẽ bàng và nhìn... , Chuyện rằng huh huh huh huh huh, mơ màng Anh trao yêu dấu trong anh từng phút, yên bình Để từng câu hát anh yêu em, sẽ luôn bên em, khi đêm đen về Chuyện rằng năm tháng cứ trôi chẳng thấy, quay lại Phải chăng hối tiếc khi có nhìn thấy em bên ai Để từng câu hát anh yêu em, sẽ đến bên em Khi đêm ùa vào ôm chặt em, oh i'm just a boy."
}