{
  "id": "song_09590",
  "title": "Hương Hồng Hoa",
  "artist": "ToFu",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc G#m: Capo 4 Hương hồng hoa từ trên người em khiến anh hiếu kỳ hơn về em Em là ai? Anh muốn biết nhiều hơn ngoài tên Hương này son hay phấn, trên áo trắng hay tóc em vương Thôi để anh đoán thử, có phải em hữu xạ tự nhiên hương? Vì đem hoa tặng một bông hoa, anh lại sợ em không bằng lòng Anh không chờ vào trong mùa đông, nói thì thầm trao em cuộc tình Anh đâu được tinh tế đến thế, nhưng anh sẽ đến khi cưng một mình Ok! Con tim xập xình bên nhau say môi hồng em nhìn như dâu tây Rót vào bên tai anh lời êm ái, không yêu đừng buông lời sâu cay Biết đâu em thích khi cùng anh uống cô em ơi Anh có kế hoạch cho đêm nay, đưa em lên khu vườn trên mây Đường vào tim em hơi zig zac, gọi em là người tình gì đây? Chạm vào nhau trong một tik tac, em đưa anh trôi vào delay Em đưa anh qua nhiều effect, theo anh em nên làm DJ Em có thể khiến anh biến mất chỉ hôn nhẹ môi và ghì tay! Đêm nay mưa bay...Bae, tim em giá băng hơn mùa đông Hey, cô em xuyến sao hơn nụ hồng Này em đã yêu một ai bao giờ mà làm em thấy em còn hơi ngây thơ Em thì không thể quên hoặc quen bây giờ anh muốn quen hoặc quên Nhà em thiếu cây xanh, anh đến trồng cây si Lời anh nói là thật không như ong bướm đậu rồi bay đi Anh không mơ thiên thần, tiên nữ, người đẹp, hoa khôi, mỹ nhân đương thời Một nhành hoa như em, riêng với anh sắc nước hương trời Cho anh phiêu lưu tình ái ( xời ) cho anh tình yêu liêu trai Dù biết yêu em là đau đớn nhưng hoa hồng nào không mang theo gai? Chắc, chắc em là sắc màu, cho anh lâng lâng và say say Ey! Khi nào mình bắt đầu, hai ta vân vân và mây mây? Hôm nay em như trung tâm, cho anh quên xung quanh Như là nhìn bên trong khung tranh có hai người trên cung trăng Bầu trời đêm bao la cho anh băn khoăn Biết những lần bên nhau anh có làm em băn khoăn? Vì yêu đương thật xa, nơi trong trò chơi em đặt ra Tim em làm cách nào bước vào? Anh đâu thể biết được mật mã Em cho anh say bằng hương hồng, em cho anh say mộng tình nhân Anh đưa tặng em cả linh hồn, nhưng sau cơn mơ còn mình anh Đêm nay mưa bay...Bae, tim em giá băng hơn mùa đông Hey, cô em xuyến sao hơn nụ hồng Này em đã yêu một ai bao giờ mà làm em thấy em còn hơi ngây thơ Em thì không thể quên hoặc quen bây giờ anh muốn quen hoặc quên"
}