{
  "id": "song_09604",
  "title": "Rối người",
  "artist": "Da Lab",
  "genre": "Điệu Ballad",
  "lyrics": "Có lúc thở dài nhìn mình trong gương Thấy khác chi đâu một con rối người Héo hết cả lòng phải làm một nụ hoa tươi Nói nói cười cười, nói nói cười cười. Ôi chao sân khấu khách chưa về đâu Ai ơi vai rối diễn cho thật sâu Quên cha sân khấu rối đi về đi Sống đéo là mình, sống đéo là mình làm gì. Đèn tắt, sân khấu hạ màn Khách đã về hết không một tiếng phàn nàn Ngày hôm nay coi như là đã xong Trứng thối cà chua đã bắt đầu dậy mùi Phấn đểu ngứa mắt cũng chẳng hơi đâu dụi Chợt trong cánh gà có tiếng khóc tu tu Chào em rối, anh là hề Trời đã tối, thôi mình về Đường vẫn đông cơn mưa dầm dề Nhanh chân nhanh chân lên anh hề, chị rối Dắt tay nhau về khi trời kia chực tối Trong con ngõ nhỏ vang ngọt khóc giòn cười Đời người dài thườn thượt chỉ cầu được giấc ngủ ngon Làm thằng người lòng vòng chỉ hoài vài giấc cỏn con Và em đây chỉ muốn khóc cười, đôi khi cho ra dáng người Yêu hay vui hay đau ôi đâu anh sinh ra không mong giống người (x2) Tao nhìn lại mình trên gương Thấy khuôn nhợt nhạt xanh xao tên Phương Không thể nhận ra, có phải là mình hôm qua Ngày tháng dần trôi qua, lầm lũi nơi phương xa Quay cuồng trong cả ngày mong đến đêm mơ về nhà Đêm nằm thao thức thì lại ngóng hừng đông Mười năm một câu hỏi rằng \"thật ra mày là ai\" Vẫn chưa thể trả lời, đâu là đúng đâu là sai Và tao vẫn thấy lạc lõng cô đơn giữa đám đông Thoát ra, trong cái lồng lớn hơn Chân lý ngày hôm trước, hôm nay chỉ bỡn cợt Vẫn đang chìm đắm trong bê tông cốt thép Từng nụ cười vẫn gắng trên môi cố nuốt để cho tuột mà vị đắng không trôi Trời nắng nhưng lòng mưa dù đường vắng lưa thưa Một xã hội toàn giả dối ai xá tội cho những mảnh đời Họ ca pngợi sự phù phiếm rồi tìm kiếm những ảo vọng nơi xa vời Những chuyện đời sao bạc bẽo lạnh lẽo phơi bày ra trước mắt ta Những chuyện cười sao nhạt nhẽo bên bàn tiệc chẳng vui nổi tấm thân nghèo Ta dõi theo, ta cười nhạt, ta hành xử như một con người khác Để rồi tối đến khi sân khấu hạ màn vẫn riêng mình một bóng hình lang thang. Uh uh uh uh Đêm đã khuya rồi rối ơi, Uh uh uh uh Uh uh uh uh Lau hết đi son phấn kia Uh uh uh uh Đời người dài thườn thượt chỉ cầu được giấc ngủ ngon Làm thằng người lòng vòng chỉ hoài vài giấc cỏn con Và em đây chỉ muốn khóc cười, đôi khi cho ra dáng người Yêu hay vui hay đau ôi đâu anh sinh ra không mong giống người."
}