{
  "id": "song_09619",
  "title": "Nổi Gió Rồi (lời Việt)",
  "artist": "Nguyễn Hoàng Minh Khôi",
  "genre": "Điệu Ballad",
  "lyrics": "Bản gốc Tone F#, bản lời việt này tone D nha, có thể kẹp capo 2 đánh tone C   Trên đường đi đầy những dấu vết xưa Nơi hiện ra thời niên thiếu không lo gì Khi chàng trai vừa rời khỏi bến xe Sao bỗng hoen đôi mi Xa nhà nên lòng có chút bất an Ôi đã xa ngút ngàn Gió đã thổi lên rồi, nắng đã tàn ngang đồi Nhớ thương rồi bồi hồi. Ngày xưa khi mình biết trời cao và đã lưu luyến Mang lòng trao đặt hết trái tim ngây dại Rồi lao mình đến ngày nắng và gió bắt đầu nổi lên Rồi sau khi tỉnh giấc mộng cao, đã hết lưu luyến Tim gầy hao vì biết thế gian kia rồi Lại gặp ánh mắt, rồi lại luyến nhớ về em. Từng cô đơn nuốt bao đắng cay thế gian này Từng đắm say xiết tay với mơ mộng Không hy vọng được người ta trân trọng mà vẫn cứ yêu vậy thôi Dành thanh xuân vẽ nên bức tranh dáng em Dành đầu ngón tay đánh lên khúc ca Nắng xanh sang hạ, biết yêu thôi mà hoan ca Mặc gió lên tai vạ, vẫn yêu em mặc mưa sa. Khi thời gian nhạt nhòa năm tháng qua Ta nhận ra đường đi bỗng ôi sao lạ Trên trời cao vì sao mang khát khao Ôi tuổi xuân xôn xao Tôi gặp em tình cờ khi bước đi Chẳng nói câu xin chào, Gió đã thổi lên rồi, nắng đã tàn ngang đồi Nhớ thương rồi bồi hồi. Ngày xưa khi mình biết trời cao và đã lưu luyến Mang lòng trao đặt hết trái tim ngây dại Rồi lao mình đến ngày nắng và gió bắt đầu nổi lên Rồi sau khi tỉnh giấc mộng cao, đã hết lưu luyến Tim gầy hao vì biết thế gian kia rồi Lại gặp ánh mắt, rồi lại luyến nhớ về em. Từng cô đơn nuốt bao đắng cay thế gian này Từng đắm say xiết tay với mơ mộng Không hy vọng được người ta trân trọng mà vẫn cứ yêu vậy thôi Dành thanh xuân vẽ nên bức tranh dáng em Dành đầu ngón tay đánh lên khúc ca Nắng xanh sang hạ, biết yêu thôi mà hoan ca Chợt nhìn em tóc mai đã phai xám đi rồi Hồi ức xưa bỗng nhiên đã quay về Khi em cười, làm hồn tôi yêu đời Mặc cho nếp nhăn thời gian Chợt em đi đến bên chiếc gương cất sau nhà Rồi lấy lên bức tranh đã phai ngà Em tươi cười rồi nhìn tôi e thẹn như xưa Người bên tôi lúc tôi đắng cay chẳng xa rời Người đắm say giúp tôi biết mơ mộng Tôi hy vọng vạn ngày sau vẫn được cạnh bên nắm tay người đi Trả thanh xuân cảm ơn đã yêu mến anh Trả lại khúc ca hát trong nắng xanh Biết bao rung động đã quay trở về trong xanh Và vẫn yêu sâu đậm, vẫn thương nụ cười long lanh"
}