{
  "id": "song_09680",
  "title": "Đừng Đổ Lỗi Bọn Trẻ",
  "artist": "B-Ray",
  "genre": "Điệu Ballad",
  "lyrics": "Xin đừng đổ lỗi hết cho bọn trẻ, chúng đâu biết thân mắc tội gì đâu, Xin đừng đổ lỗi hết cho bọn trẻ, chúng quen lớn lên với những niềm đau Cảm giác này thật là khó quen, lại 1 ngày với gương mặt khó xem, Lại 1 đêm thức khuya và dậy trễ, lại 1 ngày tệ không có ai thay thế, Dính chặt như hành trang em mang theo, Make up lem, ngủ muộn, và tay thì đầy sẹo, Bước ra đường đầu không thể ngẩng cao, vì bao lời nói người kia, người này ghẹo, Thất bại, em đã không còn thiết chối lạnh như mặt sau của chiếc gối, Anh sợ 1 ngày nghe thấy những bí mật em giữ nếu 4 bức tường kia biết nói, Vì chúng ta đều là những đứa trẻ của 1 thế hệ đã quen chỉ đấm vào tường chứ không khóc, 1 thế hệ quầng thâm nơi đôi mắt, vì chẳng ai chịu bước ra đường khi trời mọc, But again, maybe là vì tôi điên, hoặc là tất cả mọi người bị thôi miên, Khi tôi nghĩ đứa trẻ nào cũng cần 1 người hùng, nhưng chúng được dạy để làm người nổi tiếng, Ai cũng có những con quỷ mà bản thân phải đấu, của mình chưa chắc lớn hơn người đối diện, Đâu ai muốn lần cuối mình nói chuyện, cũng sẽ là lần cuối cùng mà mình nói chuyện. Xin đừng đổ lỗi hết cho bọn trẻ, chúng đâu biết thân mắc tội gì đâu, Xin đừng đổ lỗi hết cho bọn trẻ, chúng quen lớn lên với những niềm đau Vậy thì, nói đi, ai sẽ cứu bọn nhóc? Khi chúng đang tình nguyện bỏ đi giấc ngủ chọn khóc, Phải tự hỏi lại bản thân sao ta mong chúng làm chủ khi một lần còn chưa dạy chúng làm chủ cuộc sống? Anh mong là, em nhận ra, những khuyết điểm và sai lầm; hay tổn thương trong quá khứ không làm chủ được mình, Vì giá trị em không phải số điểm bài kiểm tra, cũng không phải số ngón tay cái giơ dưới bức hình, Nah! Đừng để họ cắt đi đôi cánh, đừng sợ hãi khi thấy móng vuốt và răng nanh, Đừng dừng khi thấy chướng ngại vật, họ không muốn thấy mình thắng, nên càng phải tăng nhanh, Đừng nản chí khi gặp thất bại, tuổi trẻ cho phép em được thử lại từ đầu, Đừng đổ hết lỗi cho bọn trẻ, khi chúng ta đều có những lỗi lầm như nhau."
}