{
  "id": "song_09711",
  "title": "mashup nhạc trẻ 2",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Có khi chợt nhớ những lời anh nói Sẽ luôn gần bên và yêu em mãi thôi Thế nhưng giờ đây anh vội đi mất Mình em chờ mong vòng tay lặng nghe thời gian vút bay. Người yêu hỡi Giờ cô đơn mình em vắng tênh Lòng lạnh giá cùng những nỗi đau rối bời. Đừng nói khi anh còn mong em, khi trái tim giờ cô đơn, khi giấc mơ hai ta giờ này còn đang dang dở. Và biết anh đây đã sai khi luôn khiến em phải cô đơn, trong bóng đêm từng ngày từng ngày nhớ về những dối trá anh trao về người. Anh biết anh đã sai! Xin em hãy cho anh 1 lần làm lại... Anh biết anh đã sai! Xin em hãy cho anh 1 lần làm lại... Gọi tên em là mây Và anh sẽ là nắng Dịu dàng đôi bàn tay đưa em đến trái tim này Gọi tên em là Babie Và anh sẽ chìm đắm Được ở bên cạnh sẽ mãi mãi chẳng muốn xa rời Chỉ cần em gọi tên Là anh sẽ cạnh bên Cùng sẻ chia buồn vui tâm tư em mang trong lòng Dù là em mỏng manh Chẳng sợ chi còn anh Cùng vượt qua và ta sẽ bước tiếp con đường dài .. Ai cũng sẽ chỉ một hạnh phúc trên dòng đường đời Và ai cũng sẽ nhận ra người mình không thể quên Thì em hãy cứ đi Tìm một hạnh phúc mới Tìm một người thay thế anh trong những đêm ....Để anh một mình nhé em em cứ đi đi Đập nát hết ngày tháng qua em cứ đi đi Vì anh đã chọn về mình thế thôi Chẳng thể nào đổi thay anh biết thời gian chẳng thể nào Quên đi được một người (50% intro lạc trôi) Người theo hương hoa mây mù giăng lối Làn sương khói phôi phai đưa bước ai xa rồi Đơn côi mình ta vấn vương hồi ức trong men say chiều mưa buồn ! Ngăn giọt lệ ngừng khiến khoé mi sầu bi Đường xưa nơi cố nhân từ giã biệt li Cánh hoa rụng rơi Phận duyên mong manh rẽ lối trông mơ ngày tương phùng !!!! Ohhhh ... Tiếng khóc cuốn theo làn gió bay Thuyền ai qua sông lỡ quên vớt ánh trăng tàn nơi này Trống vắng bóng ai dần hao gầy Ehhhhhh Vì em đã xa rồi,tình anh chìm trong màn đêm. Là vì em đã quên rồi,tình anh chỉ như giấc mơ. Em bước đi rồi..Ôi bao cơn mưa. Em bước đi rồi..Xin hãy xua tan đi em,bóng dáng hình em.Em đã mãi rời xa….!!! My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình mà anh trao em,thôi thôi em đi đi đã hết rồi….! My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình..Em quên..quên..quên. ... Thôi quên đi bao nhiêu ưu tư quên đi đừng lo gì Vui lên đi bao nhiêu đam mê vui lên hơn nữa đi Lung linh lung linh trong đầu Ước muốn đang trào dâng từ trong chiêm bao. Bay lên trên mọi người rồi nhẹ nhàng lại bay lên Theo nụ cười rạng ngời bay lên cao, bay lên cao như cồn cào Oh Oh Oh Oh Oh Oh oh...Oh Oh oh Quay quay xa về gần rồi vội vàng lại quay quay Như lâng lâng không ngại ngần Oh Oh Oh Oh Oh Oh oh...Oh Oh oh Ta về trong mơ, về trong mơ...  (quạt ballad) (đàn nhẹ)..Bay lên trên mọi người rồi nhẹ nhàng lại bay lên Theo nụ cười rạng ngời bay lên cao, bay lên cao như cồn cào Oh Oh Oh Oh Oh Oh oh...Oh Oh oh Quay quay xa về gần rồi vội vàng lại quay quay Như lâng lâng không ngại ngần Oh Oh Oh Oh Oh Oh oh...Oh Oh oh Ta về trong mơ, về trong mơ. .. eeh eh ehh Ah ahhh Ahh , ooh ooh oh úu uhh - oh usu uhh... Quay quay xa về gần rồi vội vàng lại quay quay Ta về trong mơ, về trong mơ."
}