{
  "id": "song_09727",
  "title": "醒不来的梦 (Giấc Mơ Không Thể Đánh Thức)",
  "artist": "回小仙 (Hồi Tiểu Tiên)",
  "genre": "Điệu Ballad",
  "lyrics": "Nǐ shì wǒ chù pèng bù dào de fēng xǐng bù lái de mèng xún bù dào de tiāntáng yī bù hǎo de tòng diǎn bùzháo de xiāngyān sōng bù kāi de shǒu wàng bùliǎo de mǒu mǒu mǒu nǐ shì wǒ xúnmì bù dào de fēng kū bù wán de hóng shuō bu chū de bǎozhòng áo bùguò de dōng rěn bù zhù de huānxiào hē bù wán de jiǔ yùhé bu le de shāng kǒu rúguǒ nǐ méiyǒu jìnrù wǒ shēnghuó bǎ ài quándōu duì wǒ shuō wǒ yě jiù bù huì zài nǐ de huái zhōng yǐwéi àiqíng kěyǐ yǒng héng rúguǒ nǐ méiyǒu chèdǐ wàngle wǒ ǒu'ěr yě huì xiǎngqǐ wǒ nàme wǒ de xīn jiù suí nǐ zhémó pāoqì yīqiè suí nǐ fàng zòng nǐ shì wǒ chù pèng bù dào de fēng xǐng bù lái de mèng xún bù dào de tiāntáng yī bù hǎo de tòng diǎn bùzháo de xiāngyān sōng bù kāi de shǒu wàng bùliǎo de mǒu mǒu mǒu nǐ shì wǒ xúnmì bù dào de fēng kū bù wán de hóng shuō bu chū de bǎozhòng áo bùguò de dōng rěn bù zhù de huānxiào hē bù wán de jiǔ yùhé bu le de shāng kǒu rúguǒ nǐ méiyǒu chèdǐ wàngle wǒ ǒu'ěr yě huì xiǎngqǐ wǒ nàme wǒ de xīn jiù suí nǐ zhémó pāoqì yīqiè suí nǐ fàng zòng nǐ shì wǒ chù pèng bù dào de fēng xǐng bù lái de mèng xún bù dào de tiāntáng yī bù hǎo de tòng diǎn bùzháo de xiāngyān sōng bù kāi de shǒu wàng bùliǎo de mǒu mǒu mǒu nǐ shì wǒ xúnmì bù dào de fēng kū bù wán de hóng shuō bu chū de bǎozhòng áo bùguò de dōng rěn bù zhù de huānxiào hē bù wán de jiǔ yùhé bu le de shāng kǒu nǐ shì wǒ chù pèng bù dào de fēng xǐng bù lái de mèng xún bù dào de tiāntáng yī bù hǎo de tòng diǎn bùzháo de xiāngyān sōng bù kāi de shǒu wàng bùliǎo de mǒu mǒu mǒu Người là cơn gió chẳng thể chạm đến giấc mơ chẳng thể đánh thức Thiên đường không mở lối nỗi đau không liều thuốc dứt Điếu thuốc chẳng thể nào đốt tay cũng chưa buông được Sao tôi có thể quên bóng người. 1. Ngày ấy em không bước vào thế giới của tôi Lời yêu thương đừng nói cùng tôi Chắc bây giờ đã khác chẳng cố chấp tin rằng Đời này còn một tình yêu khó phai. 2. Giờ đây em liệu có liệu có lúc nào đó Một giây thôi có nhớ về tôi Tôi sẽ lại ngu ngốc vội bước đến bên người Mặc kệ bỏ lại hết phía sau. Người là cơn gió chẳng thể chạm đến giấc mơ chẳng thể đánh thức Thiên đường không mở lối nỗi đau không liều thuốc dứt Điếu thuốc chẳng thể nào đốt tay cũng chưa buông được Sao tôi có thể quên bóng người. Người là cơn gió chẳng thể tìm thấy khóc mãi chẳng thể nguôi ngoai Câu biệt ly không thể nói khi đông tàn buốt giá Cố nén nhưng sao lại khóc chén rượu cay không cạn Vết thương không liều thuốc chữa lành."
}