{
  "id": "song_09793",
  "title": "Yêu Em Phải Nói (Simple Love Cover)",
  "artist": "Ninh Dương Lan Ngọc",
  "genre": "Điệu Ballad",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc C#m: Capo 4 Vòng hợp âm :   Đang vui thì bỗng thấy có ánh mắt ai bên hàng xóm Người thì đẹp trai nhưng sao đứng đó như đang nhìn lén Đập vào đôi mắt em thấy 6 múi wao oh my god Chàng nhà cạnh bên hấp dẫn đến thế trông như Hàn Quốc Đứng chết im tức khắc chàng nhẹ nhàng lướt qua Tiếng sét ái tình đã đánh xem như duyên chúng ta Thôi xong gặp lại lần nữa, thật tình cờ quá đê Em không nói tiếng Hàn Quốc nhưng biết nói sharanghea. Suy nghĩ mộng mơ tim em vỡ mất yahh I’m fall in love yahh Bao nhiêu cảm xúc cứ thế chất chứa như đang dồn nén yah Em đã tìm thấy tiếng nói chung cho chuyện đôi ta Lâu nay thật ra hai chúng ta có điểm chung là… Là cả 2 đứa mình có tivi xịn ghê yahhhh Nhà bên kia thế nào có đang xem TV không yah? Mỗi ngày ngồi đó chàng khiến tim em như tan ra yah Thôi thì đã lỡ mình cớ sao không về chung nhà nhà nhà? LG love love, LG love love LG love love oh LG love love Ôi cuộc sống cứ thế đẹp sao như là trong giấc mơ Vì em biết I’m gonna say whatever I want LG love love, LG love love LG love, LG love oh LG Love love Going with me all the way Saranghea saranghera LG Love girl Lạc vào ánh mắt anh Như vì sao lấp lánh Thiên thần thì có cánh Em thì phải có anh Thấy nụ cười anh hiền lành Em như chiếc lá rời cành Qua phong ba bão táp Rơi vào vòng tay anh Thiên đường không còn nên nàng rơi vào nơi trần gian sao Anh thì kiên cường, mong rằng gánh em bao phần gian lao Em gì ơi, em có mong cuộc đời trong mộng Nói ra điều cần nói, đáp lại ngay những gì ta muốn. Bởi vì Chẳng cần đến vài giây, mọi thứ hiện ra ngay. Ye Đi nơi đâu, chẳng cần phải nghĩ ngợi cho lâu. Ye Thấy em đang ngồi trên ghế. Ahhh TV nhìn tinh tế Ahhh xem gì mà vui thế. Khiến anh quên hết mọi bộn bề, yea yea Là cả 2 đứa mình có tivi xịn ghê yahhhh Nhà bên kia thế nào có xem TV không vậy? Mỗi ngày ngồi đó chàng khiến tim em như tan ra yah Thôi thì đã lỡ mình cớ sao không về chung nhà nhà nhà? LG love love, LG love love LG love love oh LG love love Ôi cuộc sống cứ thế đẹp sao như là trong giấc mơ Vì em biết I’m gonna say whatever I want LG love love, LG love love LG love, LG love oh LG Love love Going with me all the way Saranghea saranghera LG Love girl Thứ em thấy ở trên TV đây Chẳng khác chi thế giới nhiệm màu I beliveve what LG show And today I just wanna show Show show show show… I just need an LG love, boy"
}