{
  "id": "song_09805",
  "title": "MASHUP VPOP HITS 2020",
  "artist": "Trung Thông",
  "genre": "Điệu Ballad",
  "lyrics": "Không thể tin vào giây phút ấy Không ngờ đến ngày ta chia tay Xin lỗi anh không giữ lời hứa Không một ai được phép tổn thương lên người con gái ấy Em thì quá bận với những khoản lo Nhiều hôm ở công ty trễ lương Thì tối ăn bánh mì Tay cầm đơn cầu mong Anh có công việc mới Phụ em lúc khó khăn Những ngày tháng rất căng Em đợi anh nhé em chờ anh nhé Vui thôi đừng vui quá còn về với em Kim đồng hồ vẫn từng nhịp tik tok Mà sao, sao anh chưa về? Anh biết nơi để quay về, em biết nơi phải đi Anh biết chỗ trú chân dọc đường để tránh cơn mưa hạ đến mỗi chiều Ta biết trao nhau ân cần Biết mỗi khi vui buồn có nhau Thời gian để ta trưởng thành với nhau Đừng ai hỏi anh rằng sao anh cứ lạnh lùng như thế! Đừng ai hỏi anh rằng sao anh mãi chẳng chịu si mê một người nào đó! Hay anh có lý do là chẳng thể nói ra Anh ta bỏ em rồi, trong một buổi chiều mưa rơi Những nỗi buồn mong cơn mưa hãy cuốn trôi Chẳng sợ ướt vai vì khi ngoảnh lại Lòng em từ lâu đã ướt đẫm rồi Mùa thu rơi vào em, vào trong giấc mơ hôm qua. Mùa thu ôm mình em, chạy xa vòng tay vội vã. Lời em nói ngày xưa đâu đây, Vẫn âm thầm chìm vào trong mây. Đến bao giờ dặn lòng anh khôn g mong nhớ. Mùa thu rơi vào em, vào trong chiếc hôn ngây thơ. Mùa thu không cần anh vì em giờ đây còn mãi hững hờ. Ngày mai kia nếu có phút giây vô tình thấy nhau sẽ nói câu gì. Hay ta chỉ nhìn, lặng lẽ đi qua. Em ơi anh đâu dễ dàng nói ra nên lời.. Rằng trong lòng anh từ lâu cũng thấy rối bời Nhưng hai ta nên chầm chậm thế thôi em à Từ thích thích, thành yêu yêu, rồi thương thương. Ngày anh thấy, thấy tim đập nhanh lúc bên em Là anh đã biết, biết anh chẳng có một đường lui Thấy, thấy như trạm xăng với ô-tô Vì gặp em là anh chỉ đổ mà thôi.. Sâu thẳm trong trái tim em một tình yêu siêu khủng long Anh nói anh thích giản đơn vậy em cũng sẽ giản đơn Miễn là anh yêu em miễn là anh bên em Đơn giản và rất giản đơn Điều anh luôn giữ kín trong tim Điều anh luôn giữ kín trong tim này Điều anh luôn giữ kín trong tim này Có ai thương, lắng lo cho em? -> Đi cùng em Khi đam mê vẫn rực cháy Để ngày sau ta kề nhau những tháng ngày Rằng mình đã sống những ngày thong dong Thì anh còn ngẫm nghĩ gì mà chẳng ĐI CÙNG EM Đi cùng em Rằng mình đã sống những ngày thong dong Thì anh còn ngẫm nghĩ gì mà chẳng ĐI CÙNG EM"
}