{
  "id": "song_09833",
  "title": "Con Điên",
  "artist": "Tam Ka PKL",
  "genre": "Điệu Disco",
  "lyrics": "Tone gốc D, capo 2 chơi ở Ban mai lên, tôi vẫn còn đang mơ màng. Thật vui vì đang lơ ngơ đã thấy ngay khuôn mặt nàng, tôi nhô lên định hôn em nhưng mà Bàn tay xinh xinh lăm lăm con dao ái ai à Em yêu ơi tôi hứa yêu em trọn đời, gần 30 năm xuân xanh con nít đâu mà nuốt lời Và tôi can tâm từ nay quấn quýt bên em, nên tôi van em làm ơn bỏ con dao ra. Ôi con điên! tôi nghĩ miên man trong đầu Kìa bao nhiêu em sao vớ ngay em gạch rơi ngang đầu Và tôi yêu em nhiều khi cũng trái lẽ thường, hay yêu đương hôm xưa hôm nay vốn thế Nàng cười và ghé sát ôm lấy tôi, tay đưa lên lau trán tôi mướt mồ hôi Đời người sợ hãi cũng chỉ đến thế thôi, bao năm yêu em thôi tôi đã quen rồi. Trời ơi trời ơi tôi đâu làm gì sai, người ơi người ơi tôi đâu làm gì ai Vì cha ông ta đã nói yêu nhau mấy núi cũng trèo Mà tôi yêu em nên em ra sao tôi cũng cố theo Ôi con điên ôi con điên Bao đêm tôi mong sao một ngày công an bắt em đi Ôi con điên giời ơi con điên Thôi xin anh công an tiện tay anh* bắt em luôn được không Tôi hỏi em hôm nay ăn gì... em bảo em ăn gì cũng được tôi vội xuống nhà nấu bát mì.... bê lên lại bị em cho ăn cước em nói rằng em dễ thương... ừ thì đúng em dễ thương nhưng điều đó sẽ không như thế mỗi khi tôi thông báo tháng này trễ lương. Em lôi tôi lên trên phường, bắt tôi đóng dấu điểm chỉ em nở nụ cười thương mến thương và nói rằng đó là hợp đồng tiền tỉ tôi chẳng dám nói là mình bị ép...chưa tối nào dám mở mồm xin phép thần kinh thép gặp em mềm hết...nên nếu để em mệt thì xác định là chết Thôi chết rồi Đời tôi thế là hết rồi Lớ ngớ thế nào vớ phải của nợ rồi. Tôi biết sai rồi, tôi biết sợ rồi. Khoanh tay anh xin lỗi, thôi thôi em đừng dỗi Không gian nặng như tờ ôi tôi nặng tội. Tôi cũng không hiểu mình đã làm gì sai Chưa mở mồm ra em đã bảo anh chỉ cãi Đôi lúc tôi nghĩ chắc là mình bị trúng ngải, sao tôi vẫn yêu em chẳng cần biết đúng sai. Dứt cơn suy nghĩ sau khi vò đầu bứt tai nhận ngay câu hỏi khó anh đang nghĩ đến ai? Haizz..Cũng chả biết phải nói sao Biết em đã lâu đã biết chấp nhận nỗi đau, coi em như cái mũ tôi đội em lên đầu, mặc em làm tội làm tình ai dám lệch đi đâu﻿"
}