{
  "id": "song_09843",
  "title": "Papa",
  "artist": "Paul Anka",
  "genre": "Điệu Disco",
  "lyrics": "Everyday my papa would work To try to make ends meet To see that we would eat Keep those shoes upon my feet Every night my papa would take me And tuck me in my bed Kiss me on my head After all my prayers were said And there were years Of sadness and of tears Through it all To gether we were strong We were strong Times were rough But Papa he was tough Mama stood be side him all a long Growing up with them was easy The time had flew on by The years began to fly They aged and so did I And I could tell That mama she wasn't well Papa knew and deep down so did she So did she When she died Papa broke down and he cried And all he could say was, \"God, why her? Take me!\" Everyday he sat there sleeping in a rocking chair He never went upstais Because she wasn't there Then one day my Papa said, \"Son, I'm proud of how you've grown\" He said, \"Go out and make it on your own. Don't worry. I'm O.K. alone.\" He said, \"There are things that you must do\" He said, \"There's places you must see\" And his eyes were sad as he As he said goodbye to me Every time I kiss my children Papa's words ring true He said, \"Children live through you. Let them grow! They'll leave you, too\" I remember every word Papa used to say I kiss my kids and pray That they'll think of me That way Someday  1. Nhớ những năm xa xưa ngày tôi bé dại có cha mẹ yêu Nhớ đến năm xưa còn bé đêm đêm về cha hôn trán con Mãi khắc ghi trong tim tình thương của người biết bao sầu lo Những khó khăn trong cuộc sống cha kiên cường không than vãn chi Sống với cha êm như làn mây trắng đời vẫn trôi nhẹ trôi Những tháng năm qua lặng lẽ cha bên mẹ, bên con dấu yêu ĐK: Một ngày kia mẹ tôi trong cơn hấp hối Cha kêu than đớn đau trong tim hai người xa lìa nhau Mẹ rời xa làm tim cha tôi tan nát Với nước mắt tiếc thương thế gian sầu vương 2. Nhớ mỗi đêm cha tôi ngồi trên ghế buồn nhớ thương mẹ tôi Với nỗi cô đơn lặng lẽ không bao giờ vơi trong đáy tim Những tháng năm trôi qua giờ tôi trưởng thành với bao tình thương Đến lúc tôi ra đời sống cha mỉm cười khuyên tôi sống nên * Trong đời tôi thì cha tựa thiên thần ơn cha như Thái Sơn Rồi khi tôi vui với con, tôi nhớ và thương người hơn Khi đời tôi gặp bao buồn lo lời cha luôn luôn ghi sâu Cho tôi qua bao khó khăn, cho tôi nhiều kiên cường hơn 1. Nhớ những năm xa xưa ngày cha đã già vẫn luôn sầu lo Nhớ đến năm xưa còn bé đêm đêm về cha hôn chúng con Mãi khắc ghi trong tim nhiều lời khuyên của người chứa chan tình thương. Sống sao cho thật xứng không cho đời ai chê trách cha Sẽ khắc ghi trong tim lời khuyên của Người với bao tình thương Hãy sống sao cho thật xứng cho đời không chê trách ta 2. Sống với cha êm như làn mây trắng đời vẫn trôi nhẹ trôi Có tháng năm trôi tựa gió ôi cha già cha có biết không Mãi khắc ghi trong tim nhiều lời khuyên của người chứa chan tình thương. Sống sao cho thật xứng không cho đời ai chê trách cha ĐK: I could tell. that mama wasn't well Papa knew and deep down so did she, So did she When she died, My papa broke down and cried All he said was, God, Why not take me!. 3. Nhớ những năm xa xưa ngày cha đã già vẫn luôn sầu lo Nhớ đến năm xưa còn bé đêm đêm về cha hôn chúng con Mãi khắc ghi trong tim nhiều lời khuyên của người chứa chan tình thương Sống sao cho thật xứng không cho đời chê cười mình"
}