{
  "id": "song_09875",
  "title": "Mình Cưới Nhau Đi",
  "artist": "Huỳnh James",
  "genre": "Điệu Disco",
  "lyrics": "  Hay là mình là mình cưới nhau đi Hay là mình là mình, mình cưới nhau đi Thanh xuân kia đi qua vội lắm ai ơi Cho anh say tình nồng trọn kiếp bên em Hay là mình là mình cưới nhau đi Hay là mình là mình, mình cưới nhau đi Hẹn hò rồi làm gì mà để đó em ơi Hay là mình là mình, mình cưới nhau đi Thế nào thế nào em tính đi Hay là lên phường ta đăng ký kết hôn liền Ta yêu nhau bao lâu anh chẳng chờ thêm nữa đâu Yêu nhau tới tầm này anh cảm thấy lắng lo Lỡ mai mốt em chán tự nhiên đi mám trai Chắc lúc đó anh chết làm sao mà sống được Thế là mình phải cưới. cưới sớm em ơi Không thể để lâu lỡ mai nó dính bầu Hay là mình là mình cưới nhau đi Hay là mình là mình, mình cưới nhau đi Thanh xuận kia đi qua vội lắm ai ơi Cho anh say tình nồng trọn kiếp bên em Hay là mình là mình cưới nhau đi Hay là mình là mình, mình cưới nhau đi Hẹn hò rồi làm gì mà để đó em ơi Hay là mình là mình, mình cưới nhau đi Cô Ba Chú Bảy đang ngồi chơi ở bàn bên. Tân Lan hai họ đang mời bia ở bàn trên. Hay mình cưới nhau đi em. Hay mình cưới ngay trong đêm. Cưới luôn nha em. Để tao nói cho tụi mày nghe, tụi nó dính bầu tụi nó mới cưới. Đâu có dễ mà ăn đám cưới của cặp tình nhân ở tuổi đôi mươi. Ông thầy bói ổng cũng đã nói thằng này tuổi Thân con kia tuổi Tý. Qua sang năm nó làm tiền tỷ, trong tay nó cầm nhiều đô la Mỹ. Nắng hồng ban mai chiếu sáng hết con đường. Hôm nay là ngày tốt anh với em cùng lên phường. Nhấc cái tay, ký cái tên coi như là chung giường. Nhất bái thiên địa. Nhị bái cao đường. Phu thuê giao phối. Yêu là phải cưới, mà lỡ dính cũng phải cưới. Xóm của anh là xóm dân chơi, còn xóm của em là xóm biển khơi. Nên vì t hế đừng lo em ơi, anh chịu trách nhiệm trên mọi cuộc chơi. Tuy chiều cao anh hơi có hạn, nếu em chịu là em có vàng. Chờ ngày mai bình minh ló dạng, anh đốt vàng mã anh thỉnh luôn nàng. Em ơi em em có bằng lòng, đừng dẫn anh nữa anh thấy lòng vòng. Vì ngoài kia nhiều người đang hóng, em mà lạng quạng coi chừng ế chồng. Đậm đà chất chất tình yêu mùi mắm nhỉ. Phan Thiết biển rộng hôm nay có hỷ. Để anh hỏi em lại lần cuối, em muốn theo anh hay là Pjnboys. Nhưng mà thôi em đừng nói nữa, 2 đứa tụi anh cũng là 1 đôi. Em ơi em có nhớ không em. Đừng ham chơi nữa quay về bên anh. Bao tháng bao năm bao chờ bao đợi. Bao ăn bao uống bao cưới luôn em. Anh chờ em về. Em ơi em đừng nên đánh số. Lo cho tương lai của con chúng mình. Chén với xoong có ngày lên đầu."
}