{
  "id": "song_09936",
  "title": "Chú voi con ở bản đôn chế",
  "artist": "Antôn Đình Dũng",
  "genre": "Điệu Disco",
  "lyrics": "Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người, Rất ham ăn với lại ham chơi... Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người, Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta..... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta. Này là voi con, voi con ở Bản Đôn Này là voi con, voi con ở Bản Đôn Voi cha ở Tây Nguyên này Voi anh ở Gia Lai này Voi con ơi voi con voi con voi con voi con Này là voi con, voi con ở Bản Đôn Này là voi con, voi con ở Bản Đôn Voi cha ở Tây Nguyên này Voi anh ở Gia Lai này Voi con ơi voi con voi con voi con voi con Một lần thôi người, một lần thôi đừng, Hãy hứa với anh rằng voi sẽ quay lại. Đừng để anh 1 mình, Đừng để những ân tình nhạt phai theo tiếng mưa ngoài kia. Chờ voi mãi rồi, đợi voi mãi rồi, Con tim anh đang khô héo từng ngày. Voi có hay chăng, và voi có biết chăng, Nơi đây trái tim anh đang lặng câm. Nếu như một ngày mai voi không quay trở lại Thì anh vẫn đi tìm voi mãi mãi Mất voi thật rồi, đã xa voi rồi Từ ngày không có voi Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người Rất ham ăn với lại ham chơi... Chú voi con ở Bản Đôn, Chưa có ngà nên còn trẻ con Từ rừng già chú đến với người Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa Kéo gỗ cho buôn làng của ta. Voi con ơi voi con ơi Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Kéo gỗ cho buôn làng của ta. Này là voi con, voi con ở Bản Đôn Này là voi con, voi con ở Bản Đôn Voi cha ở Tây Nguyên này Voi anh ở Gia Lai này Voi con ơi voi con voi con voi con voi con Này là voi cha voi cha,ở Bản Đôn Này là voi anh, voi anh ở Bản Đôn Bản Đôn ơi Bản Đôn sao quá nhiều voi ơi Bản Đôn Bài này là voi con, voi con, voi con ....ở Bản Đôn Chú voi con ở bản Đôn Thiếu bóng mẹ khi còn trẻ con Từ rừng già lạc đến với người Rất bơ vơ nên chẳng ham chơi Chú voi con ở bản Đôn Chưa có ngà vì còn trẻ con Mà già rồi chú cũng mất ngà Vẫn còn hơn mất mạng voi ta. Voi con ơi! Voi con hỡi! Chớ có mau lớn nhanh làm chi Thế giới kia bao người khinh khi Bất chấp lương tâm và công lý Voi con ơi! Voi con hỡi! Chớ lớn lên với đôi ngà to Khiến trái tim bao người u mê Đánh mất trí tuệ và từ bi. Chú voi con ở bản Đôn Thiếu bóng mẹ khi còn trẻ con Ngoài rừng già mẹ đã xa đời Mất lông đuôi với cặp ngà voi. Chú voi già ở bản Đôn Sống với người nên phải làm công Vượt rừng già voi đã rã rời Cưỡi trên lưng người vẫn cười vui Chú voi già ở Việt Nam Biết lúc nào mới tạo trẻ con Rồi một ngày chú cũng qua đời Voi chỉ còn là truyền thuyết thôi"
}