{
  "id": "song_09972",
  "title": "Em Là Lý Do Anh Say • B-Ray ft ViruSs",
  "artist": "B-Ray",
  "genre": "Điệu Disco",
  "lyrics": "  x2 Em ơi, em là lý do anh say Lý do anh thức giấc mỗi ngày Lý do ta có trên đời này Là lý do hai ta bị trời đày Là ánh mắt mà anh luôn nhìn thấy Ở khắp mọi nẻo đường mà anh phải đi qua Là em anh thấy đến khi già Là tất cả những gì anh quý giá Là do anh đã làm sai hay do em là người đúng Là anh đã ngu si khi trao nhau lời cuối cùng? Là do ta không trao nhau được nửa câu Hay do ta vốn không phải là của nhau? Em ơi, lời nói của anh thì không nhiều Có nhiều lời của em anh không hiểu Có những thứ tuyệt đẹp ta muốn được quên nó Là những bảo vật mà ta không nên có Anh say…Nhưng tim anh đang đau…OH! Đâu hay… Có chút rượu mà mình lại bay bay thế này Em ơi! Đôi khi rượu làm mình tỉnh giấc đó Buông lơi… Haha anh chẳng muốn nghĩ tới nữa Gạt hết tất cả Anh chẳng cần điều gì hết Cảm thấy rất buồn Ngồi trong màn đêm anh khóc như giọt mưa tí tách rơi Anh cần người ở bên Cảm thấy rất mệt, tại em vì em là lí do mà anh say đó… Say đó… Say… tại em vì em là lí do mà anh say đó… Say đó… Say… tại em vì em là lí do mà anh say Em ơi, em là lý do anh say Có cái lý do gì em vẫn ở quanh đây Là hình ảnh hay ảo giác chỉ anh thấy? Anh không muốn phải thấy em suy tư và buồn rầu Anh biết cả hai ta đâu muốn đâu Anh biết ta có điều muốn nói nhưng đã muộn rồi Nên đành cuốn gói để dòng đời này cuốn trôi Kể từ ngày hôm đó anh đã bước đi xa Để lại những con phố ta lúc trước đi qua Điện thoại anh nhìn và đắn đo Đã hơn 10 phút kể từ khi tin nhắn đó Em khiến cho lòng anh rối như là bàn cờ Viết đầy lên trên trang vở Tình đẹp là tình dang dở Giấc mộng có đẹp nếu ta thức khi đang mơ? Gạt hết tất cả Anh chẳng cần điều gì hết…nữa đâu Ngồi trong màn đêm anh khóc như giọt mưa tí tách rơi Anh cần một người ở bên Cảm thấy rất mệt, tại em vì em là lí do mà anh say đó… Say đó… Say… Anh xin em Tại em vì em là lí do mà anh say đó Say đó… Say… tại em vì em là lí do mà anh say Haha em thấy rồi đó… Chỉ vì em… Em tệ lắm Cả anh…Cả B-Ray… Đều say là vì em hết "
}