{
  "id": "song_10024",
  "title": "Liên Khúc Chú Voi Con",
  "artist": "Hiếu Minh",
  "genre": "Điệu Disco",
  "lyrics": "Chú voi con ở bản đôn, Chưa có vòi nên còn trẻ con Từ rừng già chú đến với người, Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Và kéo gỗ cho buôn làng của ta..... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Và kéo gỗ cho buôn làng của ta..... Này là voi con, voi con ở bản đôn Này là voi con, voi con ở bản đôn Voi con ơi voi con ơi Voi con ơi voi con Voi con ơi voi con ơi  voi ơi voi con ơi Một lần thôi người, một lần thôi đừng, Hãy hứa với anh rằng voi sẽ quay lại. Đừng để anh 1 mình, Đừng để những ân tình nhạt phai theo tiếng mưa ngoài kia. Chờ voi mãi rồi, đợi voi mãi rồi, Con tim anh đang khô héo từng ngày. Voi có hay chăng, và voi có biết chăng, Nơi đây trái tim anh đang lặng câm ... Nếu Nếu như một ngày mai voi không quay trở lại Thì anh vẫn đi tìm voi mãi mãi Mất voi thật rồi, đã xa voi rồi Từ ngày không có voi ... Phải làm gì khi ký ức trong lòng Là lửa đốt cháy hy vọng Một mình bước dưới cô đơn Lòng chờ mong Từng ngày qua không có voi Để lòng anh đây nhớ thêm Nhớ mắt môi dịu êm Chú voi con ở bản đôn, Chưa có vòi nên còn trẻ con Từ rừng già chú đến với người, Rất ham ăn với lại ham chơi... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Và kéo gỗ cho buôn làng của ta..... Voi con ơi voi con ơi, Mau lớn nhanh có đôi ngà to. Lấy sức đi muôn miền rừng xa, Và kéo gỗ cho buôn làng của ta..... I want nobody, nobody but you I want nobody, nobody but you I want no one else but you Can't have anyone but you I want nobody nobody nobody nobody Này là voi cha voi cha,ở bản đôn Này là voi anh, voi anh ở bản đôn Bản đôn ơi bản đôn sao quá nhiều voi ơi bản đôn Bài này là voi con, voi con, voi connnn Đường mòn voi đi như đang mòn thêm Anh có sai khi cố quên voi Nên đắng cay hôm nay anh ghìm thật sâu trong tim Hẹn voi một mai nơi trên bản đôn Nơi ấy con tim voi bình yên Nơi có voi trong giấc mơ anh mơ đêm đêm Mặn đôi môi anh khi nhớ về voi Nhớ nụ hôn trao voi suốt đêm Đêm vắng yêu thương voi đêm còn gì là ấm áp.. Hẹn voi một nơi đôi ta gần nhau Nơi ấy con tim luôn bình yên Nơi có voi trong giấc mơ anh mơ đêm đêm Trong giấc mơ anh mơ đêm đêm"
}