{
  "id": "song_10050",
  "title": "Mashup Học Trò",
  "artist": "M.MAX",
  "genre": "Điệu Disco",
  "lyrics": "Áo trắng em đến trường, cùng đàn chim ca rộn ràng Từng làn gió vờn tóc em, kỷ niệm buồn vui ngập tràn Ánh nắng sân trường nhớ em, từng trang vẫn còn mực thơm Từng ô cửa, từng ô cửa và bao mơ ước tuổi học trò Anh đã ngu ngơ đợi chờ cơn mưa Để anh hát cho em những nốt dại khờ Một nốt vu vơ, một nốt ngây thơ Như mùa hè bên em ước mơ Một lần bên em hỡi Nắng gió sân trường vui đùa Ngồi tựa vai nhau anh đưa em qua bao con phố Và anh nói thật dịu dàng rằng đã yêu rất lâu rồi Nụ cười em cho anh ngàn mơ ước Những khao khát một ngày Là được nhìn theo bóng hình quen từ sân trường qua ô cửa sổ Nụ cười thân thương, dịu dàng ánh mắt khi anh gặp em Và có lẽ em yêu anh là như thế Lang thang đi trên sân trường vắng Nhặt cành phượng hồng còn vương nơi này Tạm biệt từng lớp học buồn giờ chia tay rồi Cho tôi yêu thêm nơi này một chút, một chút thôi Để tôi nhớ mai xa rồi sẽ nhớ nhau thật nhiều ( Tạm biệt tạm biệt ) Đâu, đâu, biết đâu rồi Ngày bạn và tôi vẫn thường đến lớp ( Tạm biệt tạm biệt ) Giờ tìm nơi đâu Còn lại đây chút nắng hồng ngây ngô bằng lăng tím. Đặt bàn tay lên môi giữ chặt tiếng nấc nghẹn ngào Thời gian sao đi mau xin hãy ngừng trôi Dù vẫn mãi luyến tiếc khi đã xa rồi Bạn bè ơi vang đâu đây còn giọng nói tiếng cười Những nỗi nhớ niềm thương gửi cho ai. (chỗ này chơi đoạn phiêu đầu tạm biệt nhé nhá ú oa gì đó T)  ..... Vẫy tay xin chào nghẹn ngào gặp lại ngày sau Thương nhớ nhau lòng ngập ngừng không muốn rời Vỗ vai xin bình an ở phía trước cho dù nhiều chông gai Kiên cường lên rồi mọi chuyện cũng sẽ vượt qua. Dẫu hai phương trời dù nghìn trùng dù xa xôi Đôi mắt nhìn hướng tới cuối chân trời Cảm ơn bạn người luôn sát bên âm thầm dõi nhìn theo Tay nắm chặt gật đầu cười tim khắc ghi. Mãi như ngày hôm qua!   Tạm biệt tạm biệt sẽ nhớ mãi nhớ mãi khi chúng ta bên nhau tình yêu còn mãi trong trái tim này Tạm biệt tạm biệt dẫu hai phương trời dù xa xôi anh tặng em một trái tim ngây ngô.........."
}