{
  "id": "song_10091",
  "title": "Mashup 20 bài hát",
  "artist": "Hương Trà",
  "genre": "Điệu Disco",
  "lyrics": "1. Đường vào tim em ôi băng giá Trời mùa đông mây vẫn hay đi về vẫn mưa, Mưa rơi trên đường thầm thì Vì đâu mưa em không đến 2. Hình như anh có điều muốn nói Cứ ngập ngừng rồi thôi Và có lẽ anh không biết rằng em cũng đang chờ đợi Ở cạnh bên anh bình yên lắm Anh hiền lành ấm áp Cứ tiếp tục ngại ngùng thì ai sẽ là người đầu tiên nói ra 3. Là em chân ngắn thương anh nhất trên đời Cầu mong chi nữa hỡi anh hỡi anh ơi Chân ngắn theo anh suốt chặng đường Dẫu bao nhiêu gian nan không rời Vì yêu vì thương mỗi anh thôi. 4. Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi. Biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi 5. Vì em đã xa rồi,tình anh chìm trong màn đêm. Là vì em đã quên rồi,tình anh chỉ như giấc mơ. Em bước đi rồi..Ôi bao cơn mưa. Em bước đi rồi..Xin hãy xua tan đi em,bóng dáng hình em. Em đã mãi rời xa 6. Hãy bên anh thật gần nhé em Để cảm nhận những thứ yêu thương Từ trong trái tim này 7. Một cuộc tình nữa đến, được một thời rồi đi Những vết thương cứ thế cứ to dần làm tôi chẳng Tin vào một điều gì là mãi mãi Chỉ có ở trong phim mà thôi nên đừng có ai Ham mộng mơ đến túp lều tranh với hai quả tim vàng 8. Bạn muốn mua Ti – Vi, Đến điện máy xanh Bạn muốn mua tủ lạnh, Đến điện máy xanh 9. Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy 10. Thu vờn tóc em mơn man bên làn gió Vương trên mi ai lá rụng con phố nhỏ Nhẹ nhàng đâu đây mùi hương hoa sữa đó 11. Có một người lặng lẽ, đứng bên em vô hình Giấu đi những tâm tư của mình và Nghĩ đến em từng thương nhớ ấy đang đong đầy 12. Người ấy có tốt với em, yêu em như anh đã từng yêu? Người ấy có biết tính em hay trách móc, thích nuông chiều? Anh nhớ em nhiều...Anh nhớ em nhiều... Sao để lòng vơi bớt đi bao đêm đợi mong? 13. Chưa yêu lần nào biết ra làm sao Biết trong tình yêu như thế nào Sông sâu là bao nào đo được đâu Lòng người ta ai biết có dài lâu 14. Từng chặng đường dài mà ta qua giờ ngồi 1 mình lại thấy nhớ. Ngày ngày mặt trời rạng ngời vẫn cao lên từng trên từng mái nhà. Từng chặng đường dài mà ta qua đều để lại kỉ niệm quý giá. Ðể lại một điều rằng càng đi xa ta cần thêm nhớ nhà. 15. Anh đâu muốn xa bóng dáng anh yêu thương Đôi vai hao gầy mỏng manh tâm hồn Anh hứa sẽ về với em như lời hứa anh từng Xin em hãy chờ anh về 16. Nice to meet you, where you been... I can show you incredible things Oh my God, look at that face.. you look like my next mistake Love’s a game, wanna play?\" 17. Chẳng đành lòng buông cánh tay Chỉ mình anh sao biết quay lại Ngày nào say đắm vô vàn Sao mình xa cách nhau. 18. Yêu và yêu và yêu em mãi mãi Yêu và yêu và yêu sẽ lâu dài Và yêu mình em, chỉ mình e thôi, chẳng phải là một ai khác 19. Don't wanna know What kind of dress you're wearing tonight If he's holding onto you so tight The way I did before I overdosed Should've known your love was a game Now I can't get you out of my brain Oh, it's such a shame 20. Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xoá câu ca buồn chiều mưa Anh lỡ xoá luôn yêu thương ngày xưa rồ"
}