{
  "id": "song_10112",
  "title": "No. 36 (Hà Nội của tôi)",
  "artist": "Glee Ams",
  "genre": "Điệu Disco",
  "lyrics": "Hợp âm:  - ...Trời trong veo, ...rất yên lành ...Mà trái tim tôi lại đập nhanh Hàng quán rong, tíu tít đêm hè Khắp chốn năm khu cửa ô Chết tôi mất rồi , chết lặng đi nào biết ...Nét đẹp nên thơ ấy cổ kính nơi đây Chết tôi mất rồi , ai ngờ ai thấy ...Bao năm qua rồi Hà Nội tôi vẫn đẹp thế này ư ...Hàng Buồm, Bông, Gai, Cót, Trống, Vôi Trái tim tôi đã cột chặt vào nơi này rồi ...Phở bò, nem chua với bún riêu cua Khắp thế gian này không nơi nào bằng Hà Nội của tôi Cả một ngày dài dạo quanh 36 phố phường Thức giấc thật sớm với canh gà thọ xương Những tà áo dài trắng e ấp nên thơ Khiến đầu óc tôi lâng lâng đến ngu ngơ Mà tại sao (Vì sao) Dạo quanh Hồ Gươm Tháp Bút cao viết lên trời mây Đang mải hít hà mùi thơm bánh cuốn nóng và phở gà Đầu óc vẩn vơ ngã vào ổ gà Dòng xe đi lại như mắc cửi tấp nập Hà Nội nhẹ nhàng làm sao chi mà phải vồ vập Thả cho dòng tóc bay cuốn theo chiều gió Stop! Mời anh xuống xe ...Hàng Buồm, Bông, Gai, Cót, Trống, Vôi Trái tim tôi đã cột chặt vào nơi này rồi ...Phở bò, nem chua với bún riêu cua Khắp thế gian này không nơi nào bằng Hà Nội của tôi ....Hà Nội của tôi, ...Hà Nội của tôi Khắp thế gian này không nơi nào bằng Hà Nội của tôi ...Hà Nội của tôi, ...Hà Nội của tôi Khắp thế gian này không nơi nào bằng Hà Nội của tôi ...Ai ơi, ...đến đây uống li trà đá (Chết tôi mất rồi) ...Ai ơi, ...đến đây với tôi uống ly trà đá vỉa hè (Chết tôi mất rồi) ...Hàng Buồm, Bông, Gai, Cót, Trống, Vôi Trái tim tôi đã cột chặt vào nơi này rồi ...Phở bò, nem chua với bún riêu cua Khắp thế gian này không nơi nào bằng Hà Nội của tôi Hà Nội thành phố tôi nghìn năm lịch sử Bao năm qua rồi mà nó vẫn đẹp thế này ư Cuộc sống hối hả, người người luôn vội vã Nhưng mà đã là người Hà Nội thì không có gì phải vội cả Ngồi bên vỉa hè, chém gió trà chanh Cốc nước sấu uống dở trên tay vẫn còn lạnh Thẫn thờ nhìn thành phố tôi chuyển mình thay đổi Tự hào cất lên bốn tiếng Hà Nội của tôi!"
}