{
  "id": "song_10129",
  "title": "Liên Khúc Tuấn Vũ 1 Phần 2 (Bông Cỏ May)",
  "artist": "Tuấn Vũ",
  "genre": "Điệu Bollero",
  "lyrics": "Tone gốc 1. Những ngày chưa nhập ngũ Anh hay dắt em về vùng ngoại ô có cỏ bông may Ở đây em vắng thưa người Còn xa với trời, thời gian vào đêm Rừng sao là nến, khói sương giăng gối cỏ quen. Tóc mây thơm mùi cỏ, đưa anh thoát xa dần vùng trần gian Vơi những ưu tư, cỏ may đan dấu chân tròn Đường đi ướt mòm, sợ khi người đi Để thương để nhớ tiếng yêu đương ai nỡ chối từ. 2. Người đến bên mình khi vui trăm ngàn lưu luyến Nhưng hoa xưa đã tàn úa đâu còn Đời ta là bến ai qua ghé thăm đôi lần Nhớ chăng tiếng ca cung đàn ngày xưa. Đêm nay bên thềm một bóng ai Dừng chân bước giang hồ phiêu linh Mưa đêm vẫn rơi mãi không ngừng Có người ca sĩ khóc đời quạnh hiu. * Chuyển sang 3. Nếu em về bên anh Những năm sầu thương sẽ không còn Một mùa xuân lá hoa kết tình Một mùa thu nắng mây ghép hình Nếu em về bên anh Bến sông ngày xưa sẽ êm đềm Ðể chiều mưa gió muôn phím đàn Ðể mùa trăng lướt đôi cánh mềm * Chuyển sang 4. Anh vẫn hỏi thầm anh từng ngày Tại sao em phụ anh cho đành lòng Anh cứ hỏi lòng anh từng giờ Tình em hay tình loài bươm bướm bay. Yêu người như thế đó Nên lỡ một lầm hai Đời đừng rao bán nữa Chuyện vàng đá năm xưa Khi mình tôi chọn kiếp bơ vơ. 5. Em ơi anh đi vì nước non mình đợi chờ Muôn quân đang reo lửa khói tung ngập màu cờ Thân trai ra đi nợ nước đôi vai gánh nặng Buồn chi cách xa vì ngày vui sẽ không xa Hôm nay anh đi vì muốn duyên mình đẹp màu Bao năm chia ly là mấy trăm vạn ngày sầu Vui lên đi em rượu tiễn sao không uống cạn Để anh bước đi cho phí chí mộng làm trai 6. Ta tiếc cho em trong cuộc đời làm người Ta xót xa thay em là một cánh hoa rơi Người đời vô tình giẫm nát thân em Người đời vô tình giày xéo lên em Người đời vô tình giết chết đời em. Em hỡi em ơi trong đèn màu mờ mờ Sau những cơn say thấy hồn mình có bơ vơ Và từng đêm về lòng có cô đơn Và từng đêm về hồn có đau thương Và từng đêm về lệ có đầy vơi. 7. Một người vừa đi lặng lẽ Trên con đường vắng ngoại ô Lạnh lùng nhà tranh ngủ sớm Nên bóng đêm càng mơ hồ Ngọn đèn vàng không vừa sáng Cây cau gục ngả màu đêm Bâng khuâng đôi gót phong trần Từ biệt kinh thành đầy nhớ thương. * Chuyển sang   8. Anh biết em đi chẳng trở về Dặm ngàn liễu khuất với sương che Em đừng quay lại nhìn anh nữa Anh biết em đi chẳng trở về. 9. Nhớ lúc chiến tuyến những đêm nhìn trăng lên trên đồi hoa sim Kê chung ba lô nằm canh giữa rừng già chuyện trò vu vơ Tiếc nhớ biết mấy nhớ khi mình chia tay bao giờ gặp đây Anh đưa hoa sim cài lên áo bạn mình miệng cười ái ân. 10. Sao không thấy em lại Để cùng anh thẩn thơ Trước sân trăng vòi vọi Để rồi cùng ước mơ. Sao không thấy em lại Hàng dừa nghiêng thương nhớ Này khúc ân tình biết đưa về đâu. 11. Ngày em đến mang thêm mùa xuân đôi tám Đời chưa đến chan bằng nét yêu Làn mi ướt mắt nai tròn xoe ngơ ngác Bé ơi, nhìn em, anh ngẩn ngơ Và anh hát cho em bài ca thương Dù mơ ước chỉ là ước mơ Rồi đêm tối dáng em về gây thương nhớ Nhớ thương, làm anh chết trong mong chờ * Chuyển sang    12. Ðôi khi trộm nhìn em Xem dung nhan đó bây giờ ra sao Em có còn đôi má đào như ngày nào Kể từ khi vắng nhau thương em như tấm vải lụa đào Thương thâu đêm giấc ngủ xanh xao Anh có bề nào ai đón đưa em. 13. Quán vắng mưa khuya như khúc ca nghẹn lời Tí tách rơi rơi ray rứt trong lòng người Chăn hẹp thừa vai run môi đêm dài chờ sáng buốt gối Gió lùa lá rơi sầu lên mãi mãi Chừng nào mưa thôi rơi đường về nắng thắp lối Mưa tan vào sương khói xuôi về nguồn Cuộc tình duyên năm xưa xa nhau còn thương nhớ Những lúc nghe gió về kể chuyện mưa 14. Em ơi nếu đừng dang dở nếu đừng dang dở Thì tình ta như bài thơ đẹp như giấc mơ Em ơi lệ ướt hoen mi còn ước mong chi Kiếp sau chờ nhau em nhé thôi sầu biệt ly. * Chuyển sang 15. Nhà nàng ở cạnh nhà tôi Cách nhau cái dậu mồng tơi xanh rờn Hai người sống giữa cô đơn Nàng như cũng có nỗi buồn giống tôi. Giá đừng có dậu mồng tơi Thế nào tôi cũng sang chơi thăm nàng Tôi chiêm bao rất nhẹ nhàng Có con bướm trắng thường sang bên này. * Chuyển sang 16. Thuở học trò còn buồn vu vơ Thức bao đêm làm thơ rồi đợi chờ Mưa trắng đêm vào khung cửa nhỏ Ngỡ nàng là người thơ qua trong mơ Phút vấn vương bàng hoàng hơi sương Nửa vầng trăng vọng gác đêm trường Trăng còn in trên gối chiếc thì còn nhiều thắm thiết và mơ ước thêm nhiều. 17. Em ơi, em ơi anh vẫn biết rằng Con chim quý phải ở lầu son Nên anh không trách là em bội bạc Mà em ơi anh chỉ trách em Trách em, sao em không nói thật lòng mình Sao em gian dối để làm gì. Hãy nhìn một lần sau chót Chén ly bôi, uống đi em Sao em mắt lệ nhạt nhòa Cuộc tình nào rồi cũng phôi pha Một đường tàu biết mấy sân ga Xin em xem anh như một ga nhỏ dọc đường. * Chuyển sang 18. Tôi ca không hay tôi đàn nghe cũng dở Nhưng nàng khen nhiều và thật nhiều Làm tôi thấy trong tâm tư xôn sao Như lời âu yếm mặn nồng Của đôi lứa yêu nhau. Hai năm trôi qua, nhưng tình không dám ngỏ Tôi sợ thân mình là bọt bèo Làm sao ước mơ duyên tơ mai sau Tôi sợ ngang trái làm phận đời Chua xót thương đau. 19. Anh đi rừng chưa thay lá Em về rừng lá thay chưa Phố cũ bây chừ xa lạ Hắt hiu đợi gió giao mùa Xuân xưa mình chung đôi bóng Xuân này mình ngóng trông nhau Hun hút phương trời vô vọng Nhớ thương bạc trắng bạc đầu. 20. Xin cho tôi được một lần Nhìn đàn chim trắng bay Dập dìu qua đó đây Ngày đó được nghe súng im hơi Ðời thôi oán thôi hờn Mến thương cùng kiếp người. Cho tôi được một lần nhìn quê hương đợi sáng Một lần nhân nghĩa sống lên ngôi Người người cùng chung vui một lối Ðời thôi không lừa dối vì đã yêu thương rồi. Người người cùng chung vui một lối Ðời thôi không lừa dối vì đã yêu thương rồi."
}