{
  "id": "song_10178",
  "title": "Nguyện Theo Chân Chúa luôn (I will follow Him)",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Disco",
  "lyrics": "1. Nguyện theo chân Chúa luôn Cùng Ngài đi về nơi miền xa mù khơi Và nấp dưới bóng cánh Người mãi thôi Không có chi tách tôi xa Người đâu cuộc sống tôi là Đức Kitô. Cùng theo chân Chúa đi Từng nhịp tim Người trao tình yêu về tôi Dù núi có chót vót ngàn hiểm nguy Dù bão tố sóng cuốn nhận chìm tôi Cũng không lìa xa , sống mãi trong tình yêu. ĐK: Lòng tôi yêu, lòng tôi yêu Thầy Giêsu và đến nơi đâu người đi qua, Dù phong ba, dù xa xôi cùng theo Người đi khắp chốn Lòng tôi yêu Thầy Giêsu và đến nơi đâu người đi qua dù phong ba, dù xa xôi... 2. Nguyện theo chân Chúa luôn Cùng Ngài đi về nơi miền xa mù khơi Và nấp dưới bóng cánh Người mãi thôi Không có chi tách tôi xa Người đâu cuộc sống tôi là Đức Kitô. Cùng theo chân Chúa đi Từng nhịp tim Người trao tình yêu về tôi Dù núi có chót vót ngàn hiểm nguy Dù bão tố sóng cuốn nhận chìm tôi Cũng không lìa xa , sống mãi trong tình yêu. Thầy Giêsu và đến nơi đâu người đi qua, Dù phong ba, dù xa xôi cùng theo Người đi khắp chốn Lòng tôi yêu Thầy Giêsu và đến nơi đâu người đi qua dù phong ba, dù xa xôi... 3. Cùng theo chân Chúa luôn Cùng Ngài đi về nơi miền xa mù khơi Và nấp dưới bóng cánh Người mãi thôi Không có chi tách tôi xa Người đâu cuộc sống tôi là Đức Kitô. Cùng theo chân Chúa đi (bước theo Ngài) Từng nhịp tim Người trao tình yêu về tôi Dù núi có chót vót ngàn hiểm nguy Dù bão tố sóng cuốn nhận chìm tôi Cũng không lìa xa , sống mãi trong tình yêu. Thầy Giêsu (mãi luôn bước theo Ngài), Về muôn nơi (hạnh phúc cho tôi được nếm ngất say) Ngàn tin yêu, (tình yêu từ đây và sống muôn đời)... ĐK: Lòng tôi yêu, lòng tôi yêu Thầy Giêsu và đến nơi đâu người đi qua, Dù phong ba, dù xa xôi cùng theo Người đi khắp chốn Lòng tôi yêu Thầy Giêsu và đến nơi đâu người đi qua dù phong ba, dù xa xôi... * Dù núi có chót vót ngàn hiểm nguy Dù bão tố sóng cuốn nhận chìm tôi Cũng không lìa xa , sống mãi trong tình yêu."
}