{
  "id": "song_10196",
  "title": "Liên Khúc Tuấn Vũ 4 Phần 1 - Chuyện Tình Nàng Trinh Nữ Tên Thi",
  "artist": "Tuấn Vũ",
  "genre": "Điệu Ballad",
  "lyrics": "* Tone: 1. Chiều bàn giao cho vùng đêm đen biên giới Theo cánh quân, anh đóng ven lưng chừng đồi Nghe muôn côn trùng than trong đêm trường Sầu thương thế nhân, hồn run tìm thức Quay trong vùng thương nhớ Len lén đưa anh qua bến mộng ngày xưa Chuyện ngày xưa, chia đều ra hai phe đánh Anh lấy cây làm súng bên em diệt thù Phe kia ngan tàn, xua quân đốt nhà đuổi hai đứa ta Trò chơi tuổi xanh, đôi bên cùng nhau đánh Tương sát lẫn nhau như oán thù nghìn thu 2. Những đồi hoa sim ôi những đồi hoa sim tím chiều hoang biền biệt Vào chuyện ngày xưa nàng yêu hoa sim tím khi còn tóc búi vai Mấy lúc xông pha ngoài trận tuyến Ai hẹn được ngày về rồi một chiều mây bay Từ nơi chiến trường Đông Bắc đó Lần ghé về thăm xóm hoàng hôn tắt sau đồi. Những chiều hành quân ôi những chiều hành quân tím chiều hoang biền biệt Một chiều rừng mưa được tin em gái mất chiếc thuyền như vỡ đôi Phút cuối không nghe được em nói Không nhìn được một lần dù một lần đơn sơ Để không chết người trai khói lửa Mà chết người em nhỏ hậu phương tuổi xuân thì. 3. Tôi kể người nghe đời Lan và Điệp một chuyện tình cay đắng Lúc tuổi còn thơ tôi vẫn thường mộng mơ đem viết thành bài ca Thuở ấy Điệp vui như bướm trắng, say đắm bên Lan, Lan như bông hoa ngàn Thương yêu vô vàn nguyện thề non nước sẽ không hề lìa xa. Chuông đổ chùa xa, chiều tan trường về Điệp cùng Lan chung bước Cuối nẻo đường đi, đôi bóng hẹn mùa thi Lan khóc đợi người đi Lần cuối gặp nhau Lan khẽ nói thương mãi nghe anh em yêu anh chân tình Nếu duyên không thành Điệp ơi Lan cắt tóc quên đời vì anh. 4. Thi ơi Thi ơi Thi, Thi biết biết không Thi ? Khi con tim yêu đương là sống với đau thương Khi con tim yêu đương là chết với u sầu Thì Thi đã biết cớ sao Thi buồn. Nàng quyết ra đi xa làng mình người tình yêu dấu Đời ngỡ chắc rằng nàng đã bước đã bước qua cầu Mà nào ngờ đâu ôm tình ấy đi tìm dãy núi cao Đi sâu vô rừng quên tình Hay đi vô rừng trốn mình Tình vẫn u sầu. 5. Ngày xưa tôi có người yêu rất đẹp ở xóm đạo Những buổi tan trường thường hay tìm nhau xây mơ ước ngày sau Nhặt cành hoa trắng thiết tha tôi cài lên trên áo lụa xanh màu tím Say sưa trao nhau kỷ niệm phút ban đầu Tình ta sẽ dài lâu như hoa trắng không phai màu. Một hôm tôi đến tìm em để từ giã lên đường Gửi lại phố phường chuyện đôi mình thương mai xa cách ngàn phương Cuộc đời sương gió chiến chinh nơi miền xa qua những vùng xa lạ quá Quê hương bao la những chiều đóng quân ven rừng Gặp hoa trắng ngày xưa thương em nói sao cho vừa. 6. Tôi xin kể ra nơi đây Chuyện một người thiếu nữ đẹp Đẹp như đoá hoa lan rừng Hương sắc ôi mặn nồng. Nàng mang tên là La Lan La Lan người xứ cô mang Chưa yêu đương chưa đau thương Nên nàng chưa biết buồn. Bao trai tráng đang si mê Chờ lọt vào đôi mắt đẹp Thường nhảy múa ca tụng nàng Trong những đêm hội làng. Nàng La Lan vẫn ngây thơ Vui say điệu múa Côtô Tay trong tay, cô quay quay Chưa biết yêu là gì. 7. Đôi mắt hiền mẹ già âu yếm Hoà bình ơi sao chưa thấy đến Xin cho tôi giấc mộng bình yên. Trên con đường chiều về thôn vắng Đèn thành đô xa xa loé sáng Xin cho tôi, cho người bình yên. ĐK: Mình nguyện ước, thương nhau thật nhiều Mình nguyện ước, thương nhau thật nhiều Nghèo mà vui, thương non nhớ nước Nghèo mà vui, xin em chớ ước Một tình yêu, một tình yêu nơi chốn đào hoa. 8. Mùa hè năm nay anh sẽ đưa em rời phố chợ đôi ngày Qua miền xa mà nghe rừng thiêng gọi lá Tiếng nỉ tiếng non khi chiến trường nằm im thở khói Đứa bé nhìn cha đang chờ giặc dưới giao thông hào. Tìm về xa xôi em sẽ thương những vùng đất lở sông bồi Bạn bè em giờ đây người sương người gió Chí cả trót mang nên chẳng cần về thăm trường cũ Có đứa từ lâu nay vẫn còn đi biệt chưa về. * Chuyển sang 9. Tôi nó sinh ra nhằm chinh chiến mới quen nhau mà thương mến Nó quê ngoài kia từ lâu lắm chưa lần về Ngày tôi gặp nó nét đăm chiêu đêm nhập ngũ Thấy thương nhau nhiều quá. Ba tháng trong quân trường cam go đã chai tầm hồn lính mới Nó luôn bảo tôi đừng than oán chi cuộc đời Vì khi nhịp súng vẫn đêm đêm vang vọng mãi Tao mày nào được vui. Hôm chia tay hai đứa cùng bùi ngùi Ngày mai nó tôi trên ngưỡng cửa cuộc đời Dặn nhau gắng vui, dù cho vành môi sẽ khô mấy cũng mỉm cười. Hai năm sau mới có thư về Nhìn con dấu ghi nơi nắng cháy biên thùy Người quen cho biết tin Bạn tôi thân mến đã liệt oanh ngã xuống khắp đơn vị tiếc thương.  x2 10. Thức trọn đêm nay để nhớ thương em Anh nghe tình yêu nhắc nhở êm đềm Nhớ từng nụ cười ánh mắt Nhớ lời ngọt ngào âu yếm Tóc em thơm giấc ngủ dịu hiền. Biết giờ này em có nhớ anh không Có nghe tình yêu thức dậy trong lòng Đếm từng màu thời gian đến Bóng hình người mình yêu mến Ôi nhớ gì hơn nhớ người yêu. Em ơi, lòng anh thì rất chân thành Ước nguyện trọn đời yêu em Chớ đừng giận hờn anh nhé Em ơi, đừng bao giờ nói chia lìa Sẽ làm tội nghiệp anh lắm Đã thương nhau chớ phụ tình nhau. 11. Ngày xưa Ngưu Lang Chức Nữ Sống bên nhau không xa một giờ Ngày xưa Ngưu Lang Chức Nữ Sống yêu thương đố ai có ngờ Tình yêu trao nhau gắn bó Khiến cho ai thấy việc chẳng lo Trời xanh không thương hai người Nên bắt đày xa cách đôi bờ Đầu sông cuối sông Ngân Hà Khổ thương nhớ nhau trông chờ Tình nên thơ thành bơ vơ xa cách mịt mờ Tủi thân chữ yêu không thành Cả đôi khóc than duyên tình Mà tại sao nhịp khổ đau không thấu trời xanh? Ngày nay đôi ta đắm đuối Sống bên nhau yêu đương vời vợi Dù cho say mê sớm tối Vẫn khuyên nhau gắn trọn kiếp người Tình ta cao hơn thác núi Cũng bao la khác nào biển khơi Mà sao hôm nay ông trời Chia rẽ mình xa cách muôn đời 12. Vẫn biết trên cõi đời thường yêu thường mơ lứa đôi Nếu biết sống giữa trời tình yêu là con nước trôi Trôi lang thang qua từng miền lúc êm ái xuôi đồng bằng Cũng có lúc thác gập ghềnh chia đường con nước êm Mời bạn nghe chuyện thê lương khóc cho người lỡ yêu đương Trời già nhưng còn ghen tuông cách chia người trót thương Em xinh em tên Mộng Thường, mẹ gọi em bé xinh Em xinh em tên Mộng Thường cha gọi em bé ngoan Đến lúc biết mơ mộng như những cô gái xuân nồng Nàng yêu anh quân nhân biệt động trong một ngày cuối đông Chuyện tình trong thời giao tranh vẫn như làn khói mong manh Chàng về đơn vị xa xăm nàng nghe nặng nhớ mong. 13. Lòng mẹ bao la như biển Thái Bình dạt dào, Tình mẹ tha thiết như giòng suối hiền ngọt ngào, Lời mẹ êm ái như đồng lúa chiều rì rào Tiếng ru bên thềm trăng tà soi bóng mẹ yêu. Lòng mẹ thương con như vầng trăng tròn mùa thu Tình mẹ yêu mến như làn gió đùa mặt hồ Lời ru man mác êm như sáo diều dật dờ Nắng mưa sớm chiều vui cùng tiếng hát trẻ thơ. Thương con thao thức bao đêm trường, Con đã yên giấc mẹ hiền vui sướng biết bao Thương con khuya sớm bao tháng ngày Lặn lội gieo neo nuôi con tới ngày lớn khôn. 14. Ngày xưa anh nói anh thương có em thôi không ai ngoài em nữa Ngày xưa anh nói, em như áng mây trôi theo anh về cuối trời Muôn kiếp xây đời, dựng lều hoa bên suối Sống cho nhau mà thôi những lúc sương chiều rơi Và khi gió lơi rồi mùa đông băng giá em không ngại sầu côi Ngày xưa anh nói không mơ ước cao sang hay cung vàng gác tía Ngày xưa anh nói, anh mơ có em thôi cho tim hoà tiếng đời Đôi bóng chim trời quyện vào nhau bay mãi Tới phương xa nào đâu đón ánh sao tình yêu Buồn vui có nhau để ngàn câu thương nhớ canh thắm màu nhớ thương Thời gian, đi qua bao mùa trăng khoác áo hoa rừng xanh Anh theo lớp quân hành đi xây đắp thanh bình Từng đêm, trông sao nhắc tên anh Sao ơi sáng ngời thêm soi qua lòng đất mẹ lạy buồn vui não nề 15. Ngược thời gian, trở về quá khứ phút giây chạnh lòng Bao nhiêu kỷ niệm, bao nhiêu ân tình chỉ còn lại con số không Ai thương ai rồi và ai quên nhau rồi Trong suốt cuộc đời tương lai trả lời thôi. Một mùa xuân, năm nào hai đứa ngắm hoa đào rơi Lo cho số phận, lo cho duyên mình sẽ thành một kiếp hoa Sớm nở tối tàn, đời ai không một lần Quen biết rồi thương yêu nhau rồi lại xa Thôi thế là thôi, là thế đó, dĩ vãng là thơ Đem thơ về ghép nhạc thành khúc tình ca Thôi thế là thôi là thế rồi Hiện tại ước mơ nhiều Cuộc đời rồi đây biết bao giờ mới được yêu. 16. Giữa lòng trời khuya muôn ánh sao hiền Người trai đi viết câu chuyện một chuyến bay đêm Cánh bằng nhẹ mơn trên làn gió Đời ngây thơ xưa lại nhớ lúc mình còn thơ. Nhìn trời cao mà reo, mà mơ ước như diều Để níu áo hằng nga, ngồi bên dãy ngân hà Giờ sống giữa lưng trời Đôi khi nhớ chuyện đời mỉm cười thôi. Đêm nay chuyến bay trời xanh như màu áo Đường Minh Đế nhàn du khắp tinh cầu Chạnh thương hai đứa giờ gối súng nơi nào Lâu lắm chẳng gặp nhau. Bạn bè dù cách xa nào khuây Tình nàng chưa nói nhưng mà say Giai nhân hỡi khóe mắt em u hoài Theo tìm trong chuyến bay. 17. Chung vui đêm này cho trọn tình yêu thương Đẹp tình quê hương, mai tôi về chúng mình đôi đường Giờ phút phân kỳ ai lên đường ai vấn vương Mình thương, thương nhau trong đời Thương nhau trong lời yêu nước Việt mà thôi xin nhớ anh ơi Anh ra đi vì nghe lời buồn quê hương Nhịp cầu yêu thương bao năm rồi vẫn còn đôi đường Từ giã phố phường anh lên đường không vấn vương Hỏi anh bao nhiêu thu rồi Xa xôi quê người mơ ước gì hỡi lòng trai, sông núi chia phôi Anh ơi, anh ơi! Trời Nam đau khổ Nhà Việt Nam cách trở, mẹ Việt Nam nức nở Mình người Nam muôn thuở Giữ trong lòng cho trọn tình quê Bao nhiêu năm qua chinh chiến điêu tàn Đau xót vô vàn tôi sống âm thầm Không nói nên lời nên viết bài ca tặng người Anh ơi cho dù anh trở về quê hương Hoặc còn tha phương xin anh còn giữ vẹn câu thề Dù gió mưa về vẫn một lòng yêu mến quê Ngày mai ta xa nhau rồi Nhưng tin trong đời anh sẽ còn gặp tôi, quê cũ mừng vui."
}