{
  "id": "song_10208",
  "title": "Mashup Thả thính!!!",
  "artist": "Fanny",
  "genre": "Điệu Disco",
  "lyrics": " Tớ thích cậu mất rồi cứ thế có khi yêu mất thôi Cứ đến thật gần là tim tớ như đánh trống múa lân Oh, phải làm sao đây? Oh, phải làm gì đây Để cậu biết rằng tớ đã thích cậu lắm Hey i really really like you. Long lanh giọt sương kia như trôi Là vài câu nói chưa kịp nghĩ tới Chờ xuân kia sang yêu thương ghé ngang buông lời. Cho anh mang nụ cười nàng Vội đem vào trong dòng thơ cho hồn bay giữa giấc mơ Cho anh đem tiếng yêu nhỏ nhẹ Gieo vào nơi đầu môi cho lòng ai khỏi ngẩn ngơ. Dịu dàng em yên ắng vội mang ánh trăng lẻ loi Khẽ trôi theo khung trời ngã sa vào nơi đầu môi Ngoài em ra tôi chẳng thể say đắm thêm một ai Lá rơi buông bẽ bàng thế thay lời yêu ngây dại. (x2) Tại vì sao hai ta chẳng biết nhau, em cũng chẳng biết đâu Nhưng trái tim vì em mà đứng nhìn thật lâu Vậy thì chắc là do duyên thôi đúng không, anh cũng chẳng biết đâu Nhưng người ơi phiền em cho anh hỏi một câu là Hai cộng ba bằng mấy, hai cộng ba bằng năm Vậy thì đưa bàn tay của e cho a nắm này Em chẳng cần dùng phấn, em chẳng cần phải son môi Vì anh biết là sau hôm nay ta thành đôi rồi. (x2) Chiều nay qua quán quen ...Chẳng biết uống gì, nghĩ nghĩ suy suy Cà phê hay nước cam? ... Sữa tươi hay trà? Mà thôi mới uống hôm qua Rồi em trông thấy anh ...Ánh mắt nụ cười làm em bỗng lười nghĩ suy Thôi! ...Cho em Đen Đá Không Đường! Lạc vào hình bóng nàng Nét tinh tươm xinh ghê (yah) Em tựa tiên chốn nào Ghé sang qua nơi anh vậy Môi ngây ngô đỏ mềm Khiến anh như tan ra (yah) Thôi thì đã lỡ rồi Mình trót yêu luôn em nha yahhh Simple love girl, simple love girl ...Simple love, simple love Oh simple love girl Simple love girl, simple love girl ...Simple love, simple love Oh simple love girl Nếu anh không phiền thì làm người yêu em nhé Nếu anh không phiền thì nhận tình yêu em nhé Nếu như sau này mình là của nhau ta sẽ Sẽ thật hạnh phúc dù là có lúc giận hờn Nếu anh không phiền thì gọi điện cho em nhé Chớ có hững hờ lạnh lùng thờ ơ như thế Và nếu anh không phiền Thì mình sẽ không tính chuyện ...trăm năm"
}