{
  "id": "song_10207",
  "title": "TÂM LẶNG NHƯ NƯỚC",
  "artist": "Fanny",
  "genre": "Điệu Blues",
  "lyrics": "Tone Vòng hợp âm:  Talking to the moon, sao chẳng buông bỏ tình này Lo sợ em sẽ biến tan, hóa thành thú hoang lạnh lùng Walking on the roof, theo nhịp tim người dẫn đường Nơi tận sâu của thế gian. tim của em sẽ ngừng đập Chìm sâu bản thân ngập trong 10 lít rượu Em chỉ mong được hít thở Ghét bản thân còn mãi lửng lơ Quẩn quanh chẳng nhớ vì sao nơi góc tủ Xem dòng thư người để lại Sao chẳng như người nghĩ suy Cho dù đây ngày hay là đêm thì cũng thế thôi Giống như chú chim thiên nga lạc đường cứ mãi trôi Cố gắng nắm lấy từng mảnh vụn trong cơn ác mộng Chẳng còn cần lời người ru xưa đưa em say mộng Talking to the moon, sao chẳng buông bỏ tình này? Lo sợ em sẽ biến tan, hóa thành thú hoang lạnh lùng Walking on the roof, theo nhịp tim người dẫn đường Nơi tận sâu của thế gian. tim của em sẽ ngừng đập Trên môi chẳng nói hết, do vì sao chẳng tìm được Sao người cứ lại nhẫn tâm đem tự tin kia vạch trần? Cô ấy đã yêu ai? Có phải chăng sẽ là người? Có phải chăng đã đắm say? Xin người bước chân chậm lại Phủ kín sắc thắm hoa rơi Giờ đã chẳng thể phát lên Người cố chấp chẳng buông tay, mạo hiểm ở với cô ta Chẳng đủ kiên nhẫn xem xem đi cùng với ai mới có lâu dài Băng qua bao nhiêu lối đến tận cùng em đã hiểu Mở ra được nút thắt này thì còn chi vướng bận Quanh co bao nhiêu lối sẽ quay về nơi bắt đầu Chẳng biết làm sao xuất hiện ở ngay trước mắt người~ Talking to the moon, sao chẳng buông nổi tình này? Lo sợ em sẽ biến tan, hóa thành thú hoang lạnh lùng Walking on the roof, theo nhịp tim người dẫn đường Nơi tận sâu của thế gian, tim của em sẽ ngừng đập Trên môi chẳng nói hết, do vì sao chẳng tìm được Sao người cứ lại nhẫn tâm đem tự tin kia vạch trần? Cô ấy đã yêu ai? Có phải chăng sẽ là người? Có phải chăng đã đắm say? Xin người bước đi chậm lại! Talking to the moon, sao chẳng buông nổi tình này? Lo sợ em sẽ biến tan, hóa thành thú hoang lạnh lùng Walking on the roof, theo nhịp tim người dẫn đường Nơi tận sâu của thế gian. tim của em sẽ ngừng đập Trên môi chẳng nói hết, do vì sao chẳng tìm được Sao người cứ lại nhẫn tâm đem tự tin kia vạch trần? Cô ấy đã yêu ai? Có phải chăng sẽ là người? Có phải chăng đã đắm say? Xin người bước chân chậm lại!"
}