{
  "id": "song_10244",
  "title": "Em Đẹp Nhất Đêm Nay (La Plus Belle Pour Aller Danser)",
  "artist": "Thanh Lan",
  "genre": "Điệu Disco",
  "lyrics": "1. A ha! Đêm nay ai cũng cho em là xinh nhất nơi đây, à ha! Đẹp xinh A ha! Trong đêm khiêu vũ em như vầng sao sáng ra khơi, à ha! Sáng ngời. A ha! Đêm nay em muốn nghe những lời ân ái êm êm, à ha! Êm êm A ha! Em nghe anh nói yêu em dài lâu nhé anh ơi, à ha! Lâu dài. Em mong cho chiếc áo, chiếc áo tươi màu em đã chọn kỹ Một chiếc áo rực rỡ em vừa thêu Em mong cho chiếc áo ấy cũng như là mái tóc mềm rũ Được mơn trớn dưới tay người. 2. A ha! Khi đêm buông xuống em thường hay mơ ước xa xôi, à ha! Em mơ A ha! Em mơ em sẽ mang lụa là Em xinh em tươi nhất ôi nơi trần gian Cho em khiêu vũ trong cuộc đời tiên. Anh cho em hơi sức, sức sống trong đời em đã từng thiếu Một tiếng sét hạnh phúc trong tuổi yêu Đêm nay em xin biếu hết cõi xuân nồng em cho người yêu Và cho luôn trái tim này. * A ha! Đêm nay em muốn quen một nụ hôn trước tiên, à ha! Nụ hôn A ha! Đêm em mơ em sẽ mang lụa là Em xinh, em tươi nhất ôi nơi trần gian Cho em khiêu vũ trong cuộc đời tiên. 1. Ce soir je serai la plus belle pour aller dan- ser dan- ser Pour mieux evicer toutes celles que tu as ai- mees ai- mees Ce soir je serai la plus tendre quand tu me di- ras di- ras Tout les mots que je veux entendre murmurer par toi par toi. Refrain 1: Je fonde l'espoir que la ro- be que j'ai voulue Et que j'ai cou sue point par point Sera chiffonnee et les che- veux que j'ai coiffes decoiffes par tes mains. 2. Quand la nuit refermait ses ailes, j'ai souvent re- ve re- ve Que dans la soie et la dentelle un soir je serai la plus belle La plus belle pour aller dan- ser  La plus belle pour aller dan- ser  la plus belle pour aller dan- ser Refrain 2: Tu peux me donner le souffle qui manque anh ma vie Dans un premier cri de bon- reur Si tu veux se coir cueillir le prin- temps de mes jour Et l'amour en mon cœur * Pour connaitre le joie nouvelle du premier bai- ser je sais Qu'au seuil des amour eternelles il faut que je soir la plus belle La plus belle pour aller dan ser  La plus belle pour aller dan- ser  La plus belle pour aller dan- ser "
}