{
  "id": "song_10328",
  "title": "Nếu Em Không Phiền",
  "artist": "T.R.I",
  "genre": "Điệu Disco",
  "lyrics": "tone Em ơi, cho anh hỏi liệu rằng em cũng đang đơn côi? Chỉ việc ăn uống khiến nhòe đi son môi? Em vẫn hay thở dài những lần mình book grab Vì điều em muốn là được ngồi sau và thỏa thích ôm thôi..? Em ơi, tình yêu với anh chưa từng phải gấp gáp Nhưng gặp em tại đây thì việc hỏi thăm không thể để lúc khác Em có mong nếu đời có gặp hoạn nạn thì chẳng riêng mình đau? Vậy thì lí do gì còn đứng nhìn nhau? Chẳng mấy khi, tôi hỏi xin ai điều gì Bầu trời cao, niềm kiêu hãnh tôi còn hơn thế Chẳng mấy khi, tôi muốn trao ai điều gì Chỉ tôi và tôi, chẳng đắn đo yêu là gì Vậy mà khi em đến, bầu trời tôi rung chuyển Em có hay, em mang đến cơn mưa rào Người yêu tôi chưa có, còn em vẫn đứng đó Biết làm sao, chắc tôi nên gửi lời chào Nếu em không phiền, hãy thăm tôi khi mùa đông tới mang tình yêu tới xé rét căm giùm tôi Nếu em không phiền, lỡ xuân sang em đừng đi nhé, tôi ngại cô đơn, chán phải vui một mình Nếu em không phiền, hãy cho tôi vay vòng tay nhé, gió thu se se nhẹ qua Nếu em không phiền, mùa qua em đừng theo hạ trôi xa Chẳng mấy khi, tôi nhớ nhung ai thật nhiều Chỉ là em khiến trái tim này thật khác Rồi tôi nhận ra, phải chăng là tôi đã yêu? Oh no no~ Oh no no no~ Từ ngày em bước đến, bầu trời tôi rung chuyển Em có hay, em mang đến cơn mưa rào Người yêu tôi chưa có, còn em vẫn đứng đó Lỡ yêu em, nên tôi sẽ làm liều Nếu em không phiền, hãy thăm tôi khi mùa đông tới mang tình yêu tới xé rét căm giùm tôi Nếu em không phiền, lỡ xuân sang em đừng đi nhé, tôi ngại cô đơn, chán phải vui một mình Nếu em không phiền, hãy cho tôi vay vòng tay nhé, gió thu se se nhẹ qua Nếu em không phiền, mùa qua em đừng theo hạ trôi xa Em có nghe chăng lời thỉnh cầu của tôi? Em có nghe chăng nhịp đập con tim tôi? Người ơi - Hãy ghé vào tai anh vài câu hát Người ơi - Để át hẳn đi những bản nhạc buồn Em có nghe chăng lời thỉnh cầu của tôi? Em có nghe chăng nhịp đập con tim tôi? Người ơi - Chiếm lấy những giờ mình anh lang thang Người ơi - Và khiến anh sợ cảm giác cô đơn"
}