{
  "id": "song_10346",
  "title": "Koisuru Fortune Cookie (Thất Tình Tích Cực)",
  "artist": "SGO48",
  "genre": "Điệu Disco",
  "lyrics": "     Này chàng trai anh có biết rằng em đang rất thích anh Một lời quan tâm ngắn ngủi từ anh mà chẳng có được Chỉ cần anh không ngó ngàng, lại chuẩn bị tư thế thất tình thôi Yeah! Yeah! Yeah! Là vì em nhút nhát cũng chẳng đẹp nghiêng nước nghiêng thành Còn lại người quây quanh anh là bao cô gái đáng yêu Chỉ là bông hoa đơn thuần, chẳng thể bằng những đóa hoa cạnh anh Yeah! Yeah! Yeah! Cafeteria cất vang lên những khúc ca Cho tôi say sưa, mải mê nghe những giai điệu Tiếng hát ấy khiến đôi chân tôi như nhịp bước vui theo Cứ thế nhảy múa như nơi đây chỉ mỗi mình tôi Ngất ngây say mê không dừng, đến đây phiêu cùng tôi nào Come on come on come on baby Koisuru Fortune Cookie Chiếc bánh tiên tri, cầu nguyện cho ngày mai với bao hy vọng Hey! Hey! Hey! Để may mắn đến ghé qua đây Việc của ta là cứ thế luôn tươi cười Heart no Fortune Cookie Cứ sống vui lên rồi tình yêu và may mắn sẽ bên ta Hey! Hey! Hey! Hey! Hey! Hey! Hãy luôn nhớ cuộc sống còn bao niềm vui và bao điều quý giá Tin rằng phép màu sẽ xảy ra vào lúc nào đó mình chưa biết Em cảm giác rằng anh và em rồi sẽ gặp nhau thành đôi đó Anh à!  Thật lòng em rất muốn tỏ tình, ngỏ ý với anh Mà vì em con gái ngại ngùng chẳng dám nói ra Sợ rằng anh sẽ chối từ, sợ rằng anh đã có bóng hình ai Yeah! Yeah! Yeah! Phái nữ chỉ đáng quý nhất khi ngoan hiền đảm đang Con trai nói thế vẫn ưu tiên ai xinh đẹp Dáng vóc chẳng phải thứ nên xem trọng thế đâu Con trai nói thế vẫn ưu tiên đôi chân dài thôi “Gỗ” xem ra thua “sơn” rồi, mỗi đêm em luôn mong chờ Please please please oh baby Koisuru Fortune Cookie Thay đổi đi nào, một lần ta thử bứt phá hơn đi nào Hey! Hey! Hey! Ngày mai dẫu chẳng biết ra sao Chờ thần tiên bật mí biết đến bao giờ? Namida no Fortune Cookie Quên những ưu sầu, một lần ta làm theo tiếng con tim gọi Hey! Hey! Hey! Hey! Hey! Hey! Bao định nghĩa hạnh phúc mộng mơ niềm vui tình yêu và may mắn Chứa chan ở cuộc sống này để ta quên mọi đau buồn sầu vương Cho dù có được chấp nhận, hay rồi mai chẳng may bị từ chối Hãy vui lên!     Come on come on come on baby Koisuru Fortune Cookie Chiếc bánh tiên tri, cầu nguyện cho ngày mai với bao hy vọng Hey! Hey! Hey! Để may mắn đến ghé qua đây Việc của ta là cứ thế luôn tươi cười Heart no Fortune Cookie Cứ sống vui lên rồi tình yêu và may mắn sẽ bên ta Hey! Hey! Hey! Hey! Hey! Hey! Hãy luôn nhớ cuộc sống còn bao niềm vui và bao điều quý giá Tin rằng phép màu sẽ xảy ra vào lúc nào đó mình chưa biết Em cảm giác rằng anh và em rồi sẽ gặp nhau thành đôi đó Anh à! "
}