{
  "id": "song_10357",
  "title": "Chừng Nào Cưới",
  "artist": "Phạm Đình Thái Ngân",
  "genre": "Điệu Blues",
  "lyrics": "Ngày từng ngày trôi thật nhanh, bạn bè bà con vòng quanh Đứa đã có con, đứa có cháu, đứa đã thành! (thành vợ thành chồng) Riêng tui vẫn chơi vơi, đi bao cái tiệc mời Mỗi lúc như thế ôi lòng thấy sao rối bời... Ôm cô đơn lặng lẽ lạnh lùng, nhưng lắm lúc lòng lại lung lay Muốn dựng xây một mái ấm nhỏ, nhưng thiếu lấy một người chung tay Đẹp trai thì hay lắm mối, mà lắm mối tối về vẫn nằm không Tui cũng tính tự làm chú rể nhưng chưa dám rủ em nào cầm bông Mời hẹn hò đi phố nhưng mấy cô cứ đòi về nhà.. nghỉ Chưa biết hên hay xui tự soi lại tui cũng ngon mà.. nhỉ? Vướng vào yêu làm chi, dính thì dễ để buông thì khó Tui là tui còn ham chọn lựa mà hỏi hỏi quài là mấy bạn quá đáng lắm luôn ớ! Dẫu biết là mình chỉ quan tâm nhau Nhưng xin đừng làm lòng ta thêm đau Có biết bao thứ trên đời, tui luôn thư thái để trả lời Nhưng nói gì nói cuối cùng câu này cũng tới.. Chừng nào mày cưới? Chừng nào bạn cưới? Chừng nào con cưới? Bao giờ tới tui? Ôi thân tui có lỗi chi mà, chẳng ai hiểu thấu giúp tui là... Người yêu tui còn chưa có thì lấy ai? Chẳng phải tui ế! Mặc kệ xu thế! Dù đời cười chê liên quan gì tới tui! Tương lai tui vẫn đang còn dài, nam nhi quyết tâm sẽ thành tài Vậy nên khi nào thấy thiệp tới nơi... Là tui cưới! Là tui cưới... đừng bao giờ hỏi tui chừng nào cưới ưi ưi ừi... ưi ưi ừi... Muốn nuôi con người ta thu nhập mỗi tháng lương phải lãnh cao Cái tính tình hay chắt chiu dành dụm, nên ngoại hình có phần kém bảnh bao Nhưng thời nay thích yêu vì diện mạo, chiều cao phải trên m6 Hậu phương có sổ hộ giao, tình yêu mới luôn giữ chân níu áo Đã xác định không đẹp phải lạ, như anh tây cao to đen xì Cứ tạo xì- tai siêng năng đẩy tạ, lại có tướng tá cao to men lì Nhưng Vướng vào yêu làm chi, dính thì dễ để buông thì khó Tui là tui còn ham chọn lựa mà hỏi hỏi quài là quá đáng lắm luôn ớ! Hỏi là chọi cây chổi Hỏi là chọi cây chổi Ai mà hỏi là chội cây chổi! Chừng nào mày cưới cưới cưới? cưới cưới cưới? Chừng nào con cưới cưới cưới? cưới cưới cưới? Chừng nào con cưới cưới? cưới cưới? Chẳng phải tui ế! Mặc kệ xu thế! Dù đời cười chê liên quan gì tới tui! Tương lai tui vẫn đang còn dài, nam nhi quyết tâm sẽ thành tài Vậy nên khi nào thấy thiệp tới nơi – Là tui cưới!"
}