{
  "id": "song_10382",
  "title": "Shonichi (Ngày đầu tiên)",
  "artist": "SGO48",
  "genre": "Điệu Blues",
  "lyrics": "   Hôm nay tôi đứng trên một sân khấu Đầy tiếng reo hò của mọi người, lung linh ánh đèn Có biết bao nhiêu màu sắc Như trong giấc mơ mà tôi mong muốn thấy Bao năm qua những bài học gian khó đã giúp tôi nhận ra rằng Vươn lên chính mình là con đường đi gần nhất Chạm đến những ước mơ và bao cơ hội Đâu ai biết những ngày chân tôi không thể nhảy Tôi đi trên đường về một mình và tôi khóc thật lớn Đâu ai hay những ngày môi tôi không thể hát Tôi đánh mất tự tin khi nhìn xung quanh và thấy mình sao tuyệt vọng vì đối thủ của mình Người nào cũng dường như đang tỏa sáng! Đổi giấc mơ bằng những giọt nước mắt rơi Trải qua nhiều cơn mưa thì hạt mầm mới thấy mặt trời Hạt mầm đã chờ đợi, trong bóng đêm suốt bao lâu giống như tôi! Đổi giấc mơ bằng những ngày đầy khát khao Giữ trọn vẹn niềm tin thì ai cũng có thể bay cao Cùng niềm tin tôi khát vọng, rồi một ngày tôi sẽ là ngôi sao. Tôi luôn say mê ánh đèn sân khấu Tựa ánh mặt trời lên hằng ngày lung linh chói lọi Tôi sẽ không thua người khác Tôi chỉ muốn giữ nơi này cho riêng tôi thôi! Đôi khi tôi đau và phải rời đi Nhường chỗ cho người ta thật buồn, và tôi khóc òa! Nhưng tôi vẫn cố tập mãi, Nhưng tôi vẫn cố chờ ngày tôi quay trở lại! Đâu ai hay đằng sau nụ cười và giọt mồ hôi Là những ngày rã rời, nhiều lần tôi đã muốn gục ngã! Nhưng tôi vẫn vượt qua, đi trên con đường xa, Bao gian lao chỉ là những gì ta phải thử thách mình để trưởng thành, như bao hạt mầm Đợi chờ một ngày để được tỏa sáng! Đổi giấc mơ bằng những giọt nước mắt rơi Trải qua nhiều cơn mưa thì hạt mầm mới thấy mặt trời Hạt mầm đã chờ đợi, trong bóng đêm suốt bao lâu giống như tôi! Đổi giấc mơ bằng những ngày đầy khát khao Giữ trọn vẹn niềm tin thì ai cũng có thể bay cao Cùng niềm tin tôi khát vọng, rồi một ngày tôi sẽ là ngôi sao. Đôi chân này chưa run, ta nhảy đi thôi! Đôi môi này chưa khô, cùng hát lên nào! Hát bằng đam mê, cháy từ trong tim Để cho giây phút này ta không thê nào quên! Đổi giấc mơ bằng những giọt nước mắt rơi Trải qua nhiều cơn mưa thì hạt mầm mới thấy mặt trời Hạt mầm đã chờ đợi, trong bóng đêm suốt bao lâu giống như tôi! Đổi giấc mơ bằng những ngày đầy khát khao Giữ trọn vẹn niềm tin thì ai cũng có thể bay cao Cùng niềm tin tôi khát vọng, rồi một ngày tôi sẽ là ngôi sao."
}