{
  "id": "song_10388",
  "title": "Mashup hit Vpop",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Disco",
  "lyrics": " Baby a hãy nghe bài hát, e viết cho a bằng những lời ca từ trái tim chân thành Ây dô, Hãy lắng nghe một chút thôi, một chút thôi babe Chưa một giây nào e để quên, hạnh phúc cho anh chỉ riêng mình em, mình em (oh You can say no, no, no no no Yêu em đi anh nhe Ở bên cạnh anh yêu anh như thế Chẳng xa rời nhau Đến bên em và nói với em rằng: Yêu em yêu em mãi Suốt cuộc đời anh vẫn luôn như thế Hãy tin lời anh Lại gần anh Nắm tay anh và hát với anh rẳng Là la là lá la la là Lá la là la You are my every- thing Là la là lá la la là Lá la là la You're enough'n the best to me. Tìm hoài để thấy thấy để để thấy được tình yêu ấy ấy Mãi vẫn mãi luôn còn trong tim này những ký ức ấy vẫn trong tim này a ước mỗi sáng khi e thức giấc lại được có a trong tay. A ước mỗi tối e sẽ luôn luôn là người chúca ngủ ngon. Nhưng giờ đây thật quá khó, a giờ đang ở đó… Có biết mỗi đêm e thức trắng mong a sẽ quay trở về.. Don't you go Don't you go baby Can you give ourself more chance? Don't you go Don't you go baby Can I have one more chance? Vì tôi còn sống Vì tôi còn hát lên. Vì tôi còn viết lên bao điều trong lòng tôi. Và nếu như anh buồn em sẽ luôn bên anh (Hey) Và nếu như anh cần em sẽ là đôi cánh (Yes) Giữa nơi khung trời giúp anh bay xa Dù bao giông tố mãi luôn vượt qua (Ha). Hãy trao em nụ hôn đắm say Ngọt ngào như phút giây ban đầu Ngày nắng xanh ngời Nguyện ước có nhau trọn đời. Becuz I Neva Know Vì cuộc sống luôn thay màu Nhưng đâu ai biết sẽ có 1 ngày Mọi cảm xúc từ trái tim em vụt tắt Ai đã mang, mang đi hết rung động trong em giờ, đã biến tan ( Sao đây khi em không thể yêu ai) Vùi chôn hết những phút đắm đuối e thu mình vào trong căn phòng Nằm nghĩ đến những vết cứa xót xa nơi đặt trọn thương yêu 1 giây e Bâng Khuâng… 1 giây e hứa với lòng mình rằng, sẽ phải quên Sau tất cả mình lại trở về với nhau Tựa như chưa bắt đầu, tựa như ta vừa mới quen Sau tất cả.... Khi hai ta về một nhà Khép đôi mi chung một giường Đôi khi mơ cùng một giấc Thức giấc chung một giờ Khi hai ta chung một đường Ta vui chung một nỗi vui Nước mắt rơi một dòng Sống chung nhau một đời... Chẳng dám hứa quá nhiều chuyện ngày mai Hay vu vơ về chặng đường dài Ta sẽ luôn như hôm nay và anh chỉ cần có thế Nếu đến lúc 2 ta giận hờn nhau Hay yêu thương không như những phút đầu Em hãy cứ tin rằng và hãy nhớ mãi là…(anh anh) Anh…sẽ không nghi ngờ để tình ta chớm tắt Anh…sẽ không bao giờ để em rơi nước mắt Anh sẽ không bao giờ, anh sẽ không bao giờ… để em buồn dù chỉ là vài giây Anh…sẽ lặng im những khi em hay cáu gắt Anh…sẽ yêu em hơn bản thân, anh hứa chắc Anh sẽ mãi mãi là, anh sẽ mãi mãi là… lá la là, lá la là..la lá La…la là la lá la"
}