{
  "id": "song_10398",
  "title": "Cô Ấy Không Thích Tôi",
  "artist": "Long Cao",
  "genre": "Điệu Disco",
  "lyrics": "Tôi là chàng trai không có ai yêu Bạn bè thân cứ lấy nhau đều đều Người yêu cũ đã bồng con trong tay, cùng chồng đi đó đây Còn tôi thì vẫn thế mặt mũi cũng ít có người chê Tài chính cũng không đến nỗi tệ Vậy mà sao cuộc đời ngộ ghê, sao mà ngộ ghê? Rồi gặp em, ngày và đêm lên facebook kêu ca Đàn ông thời nay ai cũng giống nhau thôi mà Biết tìm đâu một người kề bên ta? Thế nên tôi xin đánh liều, tỏ tình một phen Biết em không thích hoa hồng, tôi tặng hoa sen Dắt em đi xem phim Hàn, mua nàng que kem Và mỗi khi em buồn, tôi nghe em lèm bèm Đón em qua thăm gia đình, gặp bạn bè tôi Khoác vai đi chơi thân tình, ngọt ngào đầu môi Trái tim thêm nuôi hy vọng, cùng nàng thành đôi Thì bỗng nhiên một ngày, em nhìn tôi và nói Em mong mình là bạn thôi... Cô ấy không thích tôi ( nô nô nô) Lại một người nữa không thích tôi ( nô nô nô) Lại một lần nữa làm anh trai rồi (nô nô nô) Cứ thế một mình tôi Ngày nào em nói, lòng cô đơn quá cần có một người thương Cần một bờ vai kề chung những con đường Tìm đâu thấy một người không lăng nhăng, một người thật ga lăng Hiền khô và đứng đắn? Em không cần nhà lầu xe hơi Em chỉ cần được đèo đi chơi Yên bình muôn nơi, bên người yêu thôi sao không phải là tôi? Thế nên tôi xin đánh liều, tỏ tình một phen Biết em không thích hoa hồng, tôi tặng hoa sen Dắt em đi xem phim Hàn, mua nàng que kem Và mỗi khi em buồn, tôi nghe em lèm bèm Đón em qua thăm gia đình, gặp bạn bè tôi Khoác vai đi chơi thân tình, ngọt ngào đầu môi Trái tim thêm nuôi hy vọng, cùng nàng thành đôi Thì bỗng nhiên một ngày, em nhìn tôi và nói Cô ấy không thích tôi! Nô nô nô Yeah yeah yeah Uh uh uh Cô ấy không thích tôi! (không thích tôi, không thích tôi) Nô nô nô (không thích tôi, không thích tôi) Yeah yeah yeah (chẳng cần tôi, chẳng cần tôi) Uh uh uh Biết em như chưa bao giờ, một lần vì tôi Tóc tai tôi trông bù xù, nàng chẳng thèm nói Bữa cơm tôi mong bao lần, em hoài không tới Và cứ thế lâu rồi, nên tôi phải nhận ra thôi Cô ấy không thích tôi..."
}