{
  "id": "song_10400",
  "title": "Dumb Mê",
  "artist": "Hải Sâm",
  "genre": "Điệu Disco",
  "lyrics": "Tone Sáng thức giấc thấy không thoải mái Muốn nói hết tâm tư tình ái Chẳng thể biết đúng hay là sai Thôi đừng nghe và cũng đừng share This so f**king dumb ...Con chó hay trèo, ...con mèo hay cắn ...Cô giáo bị phạt vì trong lớp học cô nói hơi lắm Dưới đất lắm mây, trên trời lắm cỏ Em lỡ có thai mất rồi tình anh em đành xin bỏ Một đàn châu chấu tự dưng hôm nay sao lại đuổi bắt con gà Phụ nữ hay ngồi bia rượu, còn đàn ông chỉ trà sữa thôi mà Gà con đuổi bắt diều hâu Cỏ lác rình mò con trâu Thôi con ở nhà đi đừng đi học có để làm cái gì đâu This so f**king dumb mê. This so f**king dumb This so f**king dumb mê. This so f**king dumb This so f**king dumb mê. But I like it This so f**king dumb mê. Do you like it This so f**king dumb mê. This so f**king dumb This so f**king dumb mê. This so f**king dumb ...Tàu chạy trên bờ, ...xe đua dưới nước Khoảng cách đến trái tim em hình như chỉ là một bước Phụ nữ có râu, đàn ông có chửa Trong mắt của em hình như là anh còn có cửa Mấy bà hàng xóm chẳng bao giờ mang chuyện nhà người khác ra đồn Người ta hay ví khuôn mặt của nhau giống như là cái mặt chồn Mây mù thì nắng, mây trắng thì mưa Ăn kẹo thì đắng, ăn lắm thì chua Ít tiền thì thắng, nhiều tiền thì thua Hạnh phúc mình đâu có cần tiền mua Ai cũng nhận là mình sai. Đâu có ai nhận là mình đúng Ai cũng nói chuyện bằng tai vì kiến thức họ to bằng cả thúng Gặp chuyện thì họ sẽ gửi lời. Đâu có ai rảnh mà chửi bới Gặp chuyện mới ra cực kỳ thối tha họ cũng không thèm ngửi tới đâu Để mà bới lâu. Để mà xới sâu. Chuyện này với nhau, chỉ là bắt đầu Cho cái kết sầu. Chuyện này viết sau. Chưa nói hết đâu, nhưng bây giờ Hải Sâm viết nhạc không hay, Nam Khánh làm nhạc không bay Và bài hát này cũng chẳng có ý nghĩa gì để mà sâu cay This so f**king dumb mê. This so f**king dumb This so f**king dumb mê. This so f**king dumb This so f**king dumb mê. This so f**king dumb This so f**king dumb mê. This so f**king dumb"
}