{
  "id": "song_10409",
  "title": "Này em ơi.... làm người yêu anh nhé",
  "artist": "Thế Bảo",
  "genre": "Điệu Disco",
  "lyrics": "Stand by me ..... Everything I see Là cô bé, cười xinh xinh, và đôi mắt lung linh Stand by me ..... Everything will be Mình bên nhau, thật dài lâu, chở che em mai sau ... Stand by me    Em hãy lắng nghe bài hát này khi mùa đông giờ đây đã khác vì mọi chuyện giờ đã có anh gánh vác hãy để nỗi buồn kia chìm vào vỡ nát vì giờ đây... Anh đã thấy khuất lấp ánh mắt dịu dàng phía sau đôi vai mỏng manh Là bao nhiêu ký ức buồn để anh bên em ngày tháng Cùng nhau thức trắng bao đêm thật lâu , mãi yêu em hơn phút ban đầu Sẻ chia buồn vui cùng bên nhau lúc ngậm ngùi Và mùa đông đã đến lúc biết nhớ một người cả đêm chẳng thể nói cười Là khi anh cũng biết rằng tiếng yêu kia không dễ nói Người ơi hãy lắng nghe một lần thôi Hãy cho nhau thêm những cơ hội Đắn đo làm chi vì tình anh không giả dối Này em ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Này em ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby)    Này em ơi, đừng hoài rong chơi để trái tim ta thôi một lần chơi vơi Mình tựa vai nhau những khi buồn vui xô ta giữa cuộc đời Và rồi mai khi anh có em , gió đông về lại thêm ấm áp Mình mặc kệ nhân gian, ta chỉ cần bên nhau !!! Cause the winter's winds they're so cold, that we shouldn't be alone Này em ơi, mình yêu thôi Nghĩ điều chi xa xôi Cause the winter's winds they're so cold, that we shouldn't be alone Này em ơi, chạy thật nhanh Về nơi đây bên anh , stand by me.... Này em ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Này em ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby)"
}