{
  "id": "song_10413",
  "title": "Mình Yêu Mất Rồi",
  "artist": "Various Artists",
  "genre": "Điệu Disco",
  "lyrics": "Tone Mùa thu qua, đông sắp đến nơi này Mình anh bóng hao gầy, ngóng trông ai từng ngày Em bước đến, dịu dàng như đóa hồng Làm anh xao xuyến lòng, con tim khẽ nhẹ rung Tình yêu mới, mang hơi ấm cho đời Giờ luôn có 1 người, khiến đôi môi mỉm cười Em yêu hỡi, cầm bàn tay anh này Cùng vượt qua tháng ngày, đắm trong cơn tình say Hãy để anh được là nắng, bên em ngày vắng, rong chơi cùng hát ca. Và anh xin được làm gió, theo em đây đó, cuốn đi hết xót xa. Đường dài lê thê đằng đẵng, đêm khuya chìm lắng, ai sẽ đưa em về nhà? Đừng lo, vì em sẽ là... NGƯỜI ANH YÊU!    Có lúc em gặp chuyện buồn chỉ ăn, hỏi không có nói Lúc thì anh phải dở việc, giải quyết hộ em hàng trăm rắc rối Có lúc em ngủ từ bốn giờ sáng, và dậy ăn sáng không sớm hơn được mười hai giờ trưa Café sữa em pha hoặc đắng hoặc luôn rất ngấy Lúc lại chả biết em trốn ở đâu, điện thoại thì không bắt máy Kể cả những lúc mặt không son phấn, và em cũng chả thèm kẻ chân mày 10 lần như 1, anh vẫn nguyện trao cả tấm thân này [Dm [Dm aj7]Sau này sao nhìn hết Anh chỉ biết người đời mải miết tìm nhau Anh gặp được em cũng coi như xong một việc Thôi thì mong rằng ta làm cho mỗi ngày của nhau càng thêm đặc biệt Yêu mắt em nói, môi em cười, bờ vai nơi mà em xõa tóc Yêu cả cách nắng ba giờ chiều đượm vàng da em mềm như vải vóc Yêu em mà yêu đến nỗi người ta họ bảo dại khờ Yêu em mà yêu đến nỗi ngày đêm khắc khoải đợi chờ, em ơi. Và đôi lúc... khiến em... vương buồn... lên mắt Gần nhau mà cha nói câu chi môi mím chặt Và còn nhiều lần ham vui Rồi chợt nhận ra chết cha mình yêu mất rồi Sợ em ghét lại thôi... Hãy để anh được là nắng, bên em ngày vắng, rong chơi cùng hát ca. Và anh xin được làm gió, theo em đây đó, cuốn đi hết xót xa. Đường dài lê thê đằng đẵng, đêm khuya chìm lắng, ai sẽ đưa em về nhà? Đừng lo, vì anh sẽ là... Người dẫu nắng mưa vẫn đón đưa em đi mỗi ngày Người luôn lắng nghe từng tiếng em đến khi ngủ say Dù cho thời gian qua đây, vẫn không buông lơi đổi thay Chỉ cần em luôn mãi tới ôm anh như lúc này"
}