{
  "id": "song_10486",
  "title": "Cô Gái Trà Sữa",
  "artist": "Lê Bảo Duy (Duy Mers)",
  "genre": "Điệu Disco",
  "lyrics": " Lần đầu gặp em, nàng lọ lem ở trong 1 quán trà sữa, Nhìn em vài giây, mất cảnh giác làm tim anh không còn nữa, Bầu trời không mưa, mà sét đánh ở ngay giữa trưa nắng gắt, Vội nhặt lại tim, xin số phone cơ hội này không đánh mất. Về nhà nhắn tin làm quen, hỏi mới biết em tròn 18, Anh thả thính xuyên màn đêm, việc làm anh tốn nhiều chất xám, Nhiều lần nhắn tin, cộng thêm cả vài lần gặp gỡ trực tiếp, Để bây giờ đây, quán em làm anh đã trở thành khách VIP. Em ơi em ơi other cho anh, 1 ly trà sữa, Ít đá ít đường và thêm thật nhiều, tình cảm của em nữa, Anh mà trả tiền có dư, em không cần thối lại tiền thừa, Gửi anh 1 vài nụ hôn, số tiền đó anh không cần nữa. Sữa đổ vào trà, hay trà đổ vào sữa có khác nhau không?! Anh đổ em rồi, em đổ anh đi chứ đừng để anh trông mong, Cái tuổi 18, em đc ví như là mặt trăng thu nhỏ, Vậy anh sẽ là, người đầu tiên đặt môi của mình lên đó. Em ơi cứ thử tưởng tượng đi, nếu em là chim gõ kiến, Mặt anh sẽ là thân cây si, em đóng dô đó vài tiếng, Không còn âu lo muộn phiền, chỉ còn khoảng lặng bình yên, Ta sẽ bên nhau cho đến chết, rồi bay về cõi thần tiên. Một ngày mà không có em, như con nghiện mà không có thuốc, Như diễn viên nhật cần kem, như ngọn lửa mà không có đuốc, Nhiều người khen mắt anh đẹp, vậy em có muốn biết lí do, Nhìn thẳng vào mắt anh đi, rồi em sẽ thấy mình trong đó. Dù royal tea hay gong cha, dù Bobapop hay koi nha, Cũng chẳng bằng em pha đâu mà chỉ cần là em pha sẽ thấy ngon. Tình yêu của anh chỉ thế thôi, chỉ là có ước muốn bên em vậy thôi, em ơi lại gần đây với anh. Hôm nay một ngày đẹp trời em nghỉ làm đi cùng anh đi chơi, Em yên tâm, anh không đòi em 100k đâu quơi, Vì anh không phải cô Tuyến, anh là sinh viên ngoan hiền anh không có dạy anh văn nên nào biết nói lời fucking shit. Mà cho anh hỏi một câu mẹ em là siêu đầu bếp phải hông?! Tại nhìn em ngon như vậy thằng nào nhìn thấy mà không động lòng, Với lại anh nhìn em quen lắm, hình như là gặp ở đâu rồi, Thì ra con dâu của ba mẹ anh vào một ngày không xa thôi. Em ơi về đây với anh, em sẽ được làm đức chúa trời, Anh tôn thờ em bơi vì em là cô gái tuyệt nhất trên đời, Tình yêu của anh cho em, phải nói là nó bự chà bá, Anh người miền Tây hổng có nói xạo vì anh chân chất thật thà. Mà kể ra thấy cũng lạ, em đâu có kén ăn phải hông?! Vậy sao không ăn anh đi, để anh mãi phơi mình chờ mong, Nói cho em biết, vừa gặp anh là em đã thành phạm nhân rồi, Bởi vì cả ngày lẫn đêm, em luôn bị giam cầm trong đầu anh thôi. Dù royal tea hay gong cha, dù Bobapop hay koi nha, Cũng chẳng bằng em pha đâu mà chỉ cần là em pha sẽ thấy ngon. Tình yêu của anh chỉ thế thôi, chỉ là có ước muốn bên em vậy thôi, em ơi lại gần đây với anh."
}