{
  "id": "song_10524",
  "title": "Tuổi Gì Mà Chẳng Thích Lì Xì",
  "artist": "Bích Phương Idol",
  "genre": "Điệu Disco",
  "lyrics": "Đã từ rất lâu chẳng còn ai lì xì em nữa Cha mẹ ngó lơ còn bắt em lì xì chứ Anh chị em họ hàng ai cũng làm ngơ Ai cũng làm ngơ ai cũng làm ngơ Người lớn thì không được lì xì em thấy thật vô lý Càng lớn càng có nhiều khoản chi và cần ngân phí Không phải so bì nhưng em thấy sao mà vô lý, Ôi sao mà vô lý ôi sao mà vô lý Đôi khi Tết đến là lúc ta mơ được bé lại Đôi khi Tết đến là lúc mơ quay lại ngày Tháng vô tư khi ta yêu Tết như đứa trẻ thơ Và đôi khi ta nhận ra tuổi gì mà chẳng thích lì xì Tết đến xuân về cành lá đâm trồi Lũ trẻ con thằng to thằng bé đùa nhau còn ngã chổng vó lên trời Thấy trong người mình như được vui lây, lâu rồi chưa được tung bay Ái chà nhà có khách, xem nào ai đây Cô chú vào nhà dùng trà! À, cháu là con bố Hà Bố cháu không có nhà, mẹ cháu đang luộc dở con gà Cô chú ngồi chơi, cắn hạt bí, chờ bố cháu một tí Có khi bố cháu mừng xuân năm mới sang nhà hàng xóm để phát lì xì Và Chú thò tay vào túi, đó là tín hiệu vui Nhưng tại sao cháu đứng ngay ở đó mà chú chỉ mừng tuổi nó mà thôi Why? Why? Why và why? Đúng là mặt cháu hơi nhàu một tí nhưng già thì đâu có là gì sai Nhiều khi em không dám nhận vì em sợ mọi người la mắng Nói em lớn rồi mà còn lấy lì xì là kì lắm Nhưng mà thế thì người buồn chính là em, Buồn chính là em người buồn chính là em, Người lớn thì không được lì xì em thấy thật vô lý Càng lớn càng có nhiều khoản chi và cần ngân phí Không phải so bì nhưng em thấy sao mà vô lý, Ôi sao mà vô lý ôi sao mà vô lý Đôi khi Tết đến là lúc ta mơ được bé lại Đôi khi Tết đến là lúc mơ quay lại ngày Tháng vô tư khi ta yêu Tết như đứa trẻ thơ Và đôi khi ta nhận ra tuổi gì mà chẳng thích lì xì Không có tiền trong túi nhưng mà tết thì vẫn phải vui Rửa chân tay mặt mũi tắm lá mùi cho nó xả xui Đợi đến mùng hai Tết không ai mừng tuổi mình nữa thì thôi Chắc là do tạo nghiệp nhiều quá bây giờ mới đến nông nỗi này thôi Giờ gặp ai mình cũng chào, giờ gặp ai mình cũng chúc Chúc sức khoẻ luôn dồi dào, gia đình bình an và hạnh phúc Năm mới sẽ làm ăn phát đạt, kiếm được thật là nhiều tiền Mà tiền nhiều để làm gì, tiền nhiều để làm gì. Tiền nhiều để lì xì"
}