{
  "id": "song_10573",
  "title": "Rồi Nâng Cái Ly",
  "artist": "Nal",
  "genre": "Điệu Disco",
  "lyrics": "Intro    Ngọt ngào trao cái bắt tay thân tình mùa xuân nó kêu tên mình. Ngào ngạt hương đi đâu cũng về với quê nhà ai cũng thế Chờ đón đến hôm nay Tết đến bên tay xôn xao xôn xao lắng nghe Quét dọn xong ta đong cho đầy bình xăng lắc lư lưng chừng. Mừng mừng rưng rưng... rưng rưng trong lòng tối nay là 30 Tết Sắp xếp xong xuôi Đi tới đi lui. Sang 1 trang năm mới... Rồi nâng cái ly lên quên khó khăn ngày qua Gian nan đâu có riêng mình ta Năm nay xuân sẽ vui hơn mà Nhà nhà đều lo bánh trái mứt Tết với mang lộc đầy khắp sân Lâng lâng trong lòng nôn nao Không có lo chi bởi vì đâu có chi buồn lo Sao thấy em buồn so xuân đang sang đắn đo chi nhiều Dành cho nhau vài câu chúc Tết. Mai này thật ấm êm hạnh phúc sướng vui bình an. Đêm 30 anh đã suy nghĩ gom đông đông cho nó vui nhỉ Chờ tiễn hết 1 năm đi Anh bài lộc biển cái mình nâng ly Nhâm nhi bạn bè anh em xúm xít mấy cái đứa con nít trèo qua đọt cây. Mà đưa mắt nhìn anh đây luyến láy vài câu chúc Tết rất rất là hayyyyy. Xin chào bà con cô bác thế là hết 1 năm Nhiều điều không may mắn người người vẫn an tâm Bên nhau đong đầy yêu thương trao lộc khắp nơi sum vầy Lì xì thêm may mắn nếm môi ly bia hôm kia Hôm kìa đem dìa chung vui. Rồi nâng cái ly lên quên khó khăn ngày qua Gian nan đâu có riêng mình ta Năm nay xuân sẽ vui hơn mà Nhà nhà đều lo bánh trái mứt Tết với mang lộc đầy khắp sân Lâng lâng trong lòng nôn nao Không có lo chi bởi vì đâu có chi buồn lo Sao thấy em buồn so xuân đang sang đắn đo chi nhiều Dành cho nhau vài câu chúc Tết. Mai này thật ấm êm hạnh phúc sướng vui bình an. Rồi nâng cái ly lên quên khó khăn ngày qua Gian nan đâu có riêng mình ta Năm nay xuân sẽ vui hơn mà Nhà nhà đều lo bánh trái mứt Tết với mang lộc đầy khắp sân Lâng lâng trong lòng nôn nao Không có lo chi bởi vì đâu có chi buồn lo Sao thấy em buồn so xuân đang sang đắn đo chi nhiều Dành cho nhau vài câu chúc Tết. Mai này thật ấm êm hạnh phúc sướng vui bình an. Tết Tết Tết Tết... Đến rồi. Tét Tết Tết Tết.. Ấm no... Tết Tết Tết Tết.. Sum vầy. Tết Tết Tết Tết.. Khỏi loooooo..  "
}