{
  "id": "song_10588",
  "title": "Lang Liêu Hậu Truyện OST",
  "artist": "Various Artists",
  "genre": "Điệu Disco",
  "lyrics": "Anh hai trong nhà Lang Thang bốn bề Tìm đồ quý, không quý không về Dù mệt nhưng chẳng sao chỉ cần làm vui u thầy Không quên \"check in\" cho mọi người thấy Chi ba Lang Là uy nghi như cái loa \"Đi mau lên, tính làm tới sang rằm à?\" Xuân sang gấm hoa sẵn sàng tặng cha biếu mẹ Nhìn mà con đây cũng rơi lệ Đang yên đang lành tự nhiên Đang yên đang lành tự nhiên Đang yên đang lành tự nhiên Tết Anh Tư mê mùi Poly me thế nên Lang Trớn đến cả mái đầu Phương châm đón Tết, ba từ là lu xu ry Làm để mua tất cả không cần suy nghĩ Mong ước cả nhà năm qua Tết sang Quà đầy mâm, lấy le với họ hàng Mẹ cha mát lòng ấy thì tụi con mát mặt Chỉ vì một mùa Tết không ai xui ai khiến Đang yên đang lành tự nhiên Tết Vui quá xuân này anh em sum vầy Từ lâu đã không thấy vui vậy Tự nhiên chỉ mong ba mẹ bình yên an lành Anh em cháu con quây quần êm ấm Tết đến trao quà gửi mong ước tôi Một năm đã vất vả rồi Làm sao để sang năm không còn tiếng thở dài Nụ cười trên môi vẫn hoài Con đã đi lên rừng xuống biển tìm những sản vật quý như tiên Để tỏ lòng con thảo hiền đi khắp nơi như đi lưu diễn Mua về cua hoàng gia Alaska, nấm đông cô Himalaya Cả dòng họ tấm tắt ngợi khen \" Đúng là anh trai cả\" Vải hoa của Bỉ, lụa may áo của Từ Hy Từ rèm trong nhà tới áo bà ba trông phải thật sang thật danh giá Tết này con không có gì ngoài mớ vải hơi ít nhỉ Người thường không thể nào mua tặng cha mẹ con đường tơ lụa Hhmm có chút quà Tết nhỏ mọn, xin bố mẹ hãy nhận cho con Cái này tiếng Mỹ tiếng Trung, con cũng khó mà phát âm đúng Con chỉ biết ngày đêm đi làm, nhắc công việc thì rất là tham Chỉ mong Tết này nụ cười cho cả nhà An lành là nhà ta có nhau. Ngày Tết cháu con quân quần là vui Như một điều giản đơn đấy thôi. Hạnh phúc đến từ an lành tự nhiên Đầu năm quà biếu mẹ cha, đậu nành gửi ý an lành trao tay Mầm xanh nảy lộc sum vầy, sữa thơm ngọt sánh an lành tự nhiên Con biếu ông an lành, con biếu bà an lành. Thật không ngờ Nhà Nành hiểu ý mẹ cha, muốn an muốn lành hãy Tết tự nhiên An lành là nhà ta có nhau. Ngày Tết cháu con quân quần là vui Như một điều giản đơn đấy thôi. Hạnh phúc đến từ an lành tự nhiên An lành là nhà ta có nhau. Ngày Tết cháu con quân quần là vui Như một điều giản đơn đấy thôi. Hạnh phúc đến từ an lành tự nhiên An lành từ tự nhiên í a, hạnh phúc gói quà tiếng cười rộn rã Tết thật là giản đơn biết bao, gửi trao món quà an lành tự nhiên An lành từ tự nhiên í a, hạnh phúc gói quà tiếng cười rộn rã Tết thật là giản đơn biết bao, gửi trao món quà an lành tự nhiên An lành từ tự nhiên í a"
}