{
  "id": "song_10596",
  "title": "Trên lầu cao",
  "artist": "Rhymastic",
  "genre": "Điệu Disco",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc Cm: Capo 3 Money Flows In, Money Flows out Beware of the fishin' round it Tao đi đường riêng Haters thì sao? Hỏi thằng nào mà không biết tên tao Tao mải là tao nên chưa kịp tiếp thằng nào Life's the peephole (yeah) You see what your mind wanna believe though (no lie ) Nên tao đâu cần đi đầu (Nope) Yeah, cũng có lúc tao lạc mất tiết tấu Yeah cũng có lúc nhịp tao lơi Vẫn lean on xuống deep low Để nhịp swing bám vào beat và lời yeah Để nhịp swing bám vào beat và lời yeah Và khi sang ngày mới những vương bận chỉ còn là nốt nhạc cũ rích mà thôi (move up) Đạp mạnh chân ga cho bô nhả khói Đâu ai đi lạc lối cả đời Tầm nhìn mày liệu có vươn xa tới? Vạn vật đổi dời Tao đâu dừng chân chờ ngày tàn kia đuổi tới Tao đâu ngồi than khi thời gian đang tuột trôi Mày có thở nổi khi càng ngày càng lên cao Không gian càng loãng những cám giỗ càng biến ảo Và nếu mày không biết tao Nhạc high as f*ck em nghe theo bao nhiêu lâu (low)? Underground nhưng phát ở trên tầng lầu (low) So high I paralyzed from down below (low) Underground getting down with top flo' (low) Là underground trên lầu cao (It's how we roll around here) Underground trên lầu cao Underground trên lầu cao (It's how we roll around here) Là underground trên lầu cao Đời ngắn có lúc đắng có lúc say Chỉ sợ là mình lắm lúc mất trắng những phút giây Nhiều người chìm đắm bao nhiêu năm vẫn cứ vậy Hay là mày thích nghe kể khổ? Thích nghe kể nghèo? Thích an ủi mình chùn tay Để rồi rả rích điệp khúc cũ Đâu cần vạch đích để biết mình đang chạy Cần gì thành tích để khích mình hăng say? Đời người thành bại đều do mình giằng lấy Vì ngày mai biết được ai sẽ bị thay mới Dại gì phí hoài để tương lai trôi Kiếp này được vươn vai để mày trải đời Vì sẽ có kẻ chỉ nói mà không làm Người càng đói lại càng thích phàn nàn Thành công vang dội thì cần gì lan man Dù lòng mày còn vướng bận, nghiệp mày còn gian nan Thì cứ lấy danh dự làm la bàn Chỉ cần nhớ được rằng, đêm tối dù hoạn nạn, đừng quay lưng khi mày tỏa sáng Nên sân khấu này bật xuyên đêm nơi tao đứng SPACEBOYS luôn thức Túc trực cho những người anh em Mượn lời bằng nhạc dắt nhau tới tận cùng Ai cũng có thể được mời đến Nhưng bản lĩnh mới được ngồi bàn trong Vì tiền ở đây tha hồ đếm, khi có trình độ đúc từ vàng ròng Nhạc high as f*ck em nghe theo bao nhiêu lâu (low)? Underground nhưng phát ở trên tầng lầu (low) So high I paralyzed from down below (low) Underground getting down with top flo' (low) Là underground trên lầu cao (It's how we roll around here) Underground trên lầu cao Underground trên lầu cao (It's how we roll around here) Là underground trên lầu cao"
}