{
  "id": "song_10624",
  "title": "Hết Hồn",
  "artist": "Mr K",
  "genre": "Điệu Disco",
  "lyrics": "Hết hồn hết hồn Hết hồn hết hồn Xưa nay thế gian quanh mình vẫn luôn luôn làm những pha hết hồn Xung quanh dẫu đối tốt với mình sẽ luôn cho họ những pha hết hồn Mình hết lòng vì bạn hôm qua sau này bạn chơi lại cú hết hồn Mình hết lòng vì bạn hôm qua sau này bạn chơi lại cú hết hồn Hết hồn hết hồn Hết hồn hết hồn Sáng sớm thức giấc tới chiều vẫn luôn luôn toàn những pha hết hồn Xăng đi xe mới đây hai ngàn đã lên ba ngàn cũng thấy hết hồn Bạn nhắn tin rằng bạn nằm trên sau này lồi ra nằm dưới hết hồn Bạn muốn làm bồ mình hôm qua, nay bạn friend zone mình luôn ,hết hồn Hết hồn hết hồn Hết hồn hết hồn Chỉ cần sống tốt sao trời không tha? Bồ đẹp hóa ra là của người ta! Tiền mình kiếm ra toàn tự đi xa Nghiệp mình phải mang làm sao hết sao ta??? Chỉ cần sống tốt sao trời không tha? Độ người không quen sao không độ ta? Mình người yếu tim mà trời không tha Cuộc đời đã cho những pha hết hồn Cứ cho tui những pha hết hồn Cứ cho tui những pha hết hồn Hết hồn hết hồn Hết hồn hết hồn Hiểu hông hiểu hông hiểu hông Không sân si chỉ mong yên bình thế nhưng luôn toàn những pha hết hồn Đi ăn chơi tới khi chia tiền chế quên đem tiền cũng thấy hết hồn Cầm cây dù vì trời đang mưa ra ngoài 2 phút tạnh mưa hú hồn Chạy xe mong mình được năm sao ai dè khách đánh một sao hết hồn Hết hồn hết hồn Hết hồn hết hồn Chỉ cần sống tốt sao trời không tha? Bồ đẹp hóa ra là của người ta! Tiền mình kiếm ra toàn tự đi xa Nghiệp mình phải mang làm sao hết sao ta??? Chỉ cần sống tốt sao trời không tha? Độ người không quen sao không độ ta? Mình người yếu tim mà trời không tha Cuộc đời đã cho những pha hết hồn Cứ cho tui những pha hết hồn Cứ cho tui những pha hết hồn Xưa nay thế gian quanh mình vẫn luôn luôn làm những pha HẾT HỒN Xung quanh dẫu đối tót với mình sẽ luôn cho họ những pha HẾT HỒN Mười op tion làm ngày làm đêm Xong chị chọn cái đầu tiên HẾT HỒN Chị nói tiền chuyển vào hôm qua Bây giờ chị nói chị cấn thai hết hồn Mình hết lòng vì bạn hôm qua sau này bạn chơi lại cú hết hồn Mình hết lòng vì bạn hôm qua sau này bạn chơi lại cú hết hồn"
}