{
  "id": "song_10623",
  "title": "Việt Nam Viết Nên Ước Mơ",
  "artist": "Various Artists",
  "genre": "Điệu Disco",
  "lyrics": "Việt Nam! Tiến lên tiến lên, tự tin cháy lên khát khao Việt Nam! Tiến lên tiến lên, cùng nhau viết nên giấc mơ Việt Nam! Tiến lên tiến lên, tự tin cháy lên khát khao Việt Nam! Tiến lên tiến lên, cùng nhau viết nên giấc mơ Là những giấc mơ mang màu lá cờ Là những trái tim cùng nhau được chung tiếng Là những tiếng reo, là niềm hy vọng Vạn người dõi theo, buồn vui cùng trái bóng Ngoài đường phố đông, ai cũng tươi cười Họ cùng vỗ tay, rồi họ cùng nhau khóc Rồi nước mắt rơi, nhưng lòng chẳng rời Việt Nam vẫn đây, niềm hy vọng chiến thắng Dù ngày mai ra sao, chỉ cần ta đoàn kết chung một lòng Triệu con tim hướng đến, tiếng còi giờ phút vang lên Giương cao lên những lá cờ, giương cao lên những giấc mơ Giương cao lên những trái tim làm rạng danh cho quê nhà Cất tiếng hát khúc kết đoàn, cho ai kia thêm sức mạnh Cất tiếng hát những khúc ca tận trong tim dân Việt Nam ôi tiến lên Việt Nam! Ơi tiến lên tiến lên, Việt Nam! Ơi tiến lên tiến lên Việt Nam ơi ta cùng viết nên giấc mơ Việt Nam! Ơi tiến lên tiến lên, Việt Nam! Ơi tiến lên tiến lên Việt Nam ơi ta cùng viết nên giấc mơ Việt Nam! Tiến lên tiến lên, tự tin cháy lên khát khao Việt Nam! Tiến lên tiến lên, cùng nhau viết nên giấc mơ Việt Nam! Tiến lên tiến lên, tự tin cháy lên khát khao Việt Nam! Tiến lên tiến lên, cùng nhau viết nên giấc mơ Tự hào lắm thay những chàng trai này Giành được ước mơ, Việt Nam luôn ghi nhớ Cùng chiến đấu đi, đừng ngại lo gì Đằng sau chúng tôi, hậu phương này vững lối Ngoài đường phố đông, ai cũng tươi cười Họ cùng vỗ tay, rồi họ cùng nhau khóc Rồi nước mắt rơi, nhưng lòng chẳng rời Việt Nam vẫn đây, niềm hy vọng chiến thắng Dù ngày mai ra sao, chỉ cần ta đoàn kết chung một lòng Triệu con tim hướng đến, tiếng còi giờ phút vang lên Giương cao lên những lá cờ, giương cao lên những giấc mơ Giương cao lên những trái tim làm rạng danh cho quê nhà Cất tiếng hát khúc kết đoàn, cho ai kia thêm sức mạnh Cất tiếng hát những khúc ca tận trong tim dân Việt Nam ôi tiến lên Việt Nam! Ơi tiến lên tiến lên, Việt Nam! Ơi tiến lên tiến lên Việt Nam ơi ta cùng viết nên giấc mơ Việt Nam! Ơi tiến lên tiến lên, Việt Nam! Ơi tiến lên tiến lên Việt Nam ơi ta cùng viết nên giấc mơ Việt Nam! Tiến lên tiến lên, tự tin cháy lên khát khao Việt Nam! Tiến lên tiến lên, cùng nhau viết nên giấc mơ Việt Nam! Tiến lên tiến lên, tự tin cháy lên khát khao Việt Nam! Tiến lên tiến lên, cùng nhau viết nên giấc mơ"
}