{
  "id": "song_10665",
  "title": "Nước Hoa",
  "artist": "Hoàng Tôn",
  "genre": "Điệu Disco",
  "lyrics": "Có bao tâm sự buồn mà không sao nói hết Chiếc phone chưa sập nguồn mà sao không một tin mới đến Đã biết bao nhiêu ngày mà ánh mắt ấy cứ mang hao gầy (yeah) Sao bao lâu nay anh vẫn luôn một mình cô đơn Và phía sau bao nụ cười chuyện quá khứ như còn đây Nỗi đau đang gọi mời vì tâm trí luôn bủa vây Hình dung em không thể xóa mờ và anh đang vẫn chờ (yeah) ( Ooh...) Tại sao em cứ đến rồi vội đi như thế mà Để cho anh cứ mãi phải lần theo mùi nước hoa Cành hoa rơi khe khẽ em đạp lên ở trước nhà Rồi cứ thế lạnh lùng bước qua (Giống em lạnh lùng đi qua) Thật không may khi trái tim của em đã mất rồi Và tình yêu kia đối với em chỉ như đuổi bắt thôi Đẹp xinh cho đến thế nhưng thật ra là rất tội Vì chỉ có một mình em thôi (Yeah) Em rất biết cách làm mình đẹp ở trên Instagram (Yeah) Em có một thân hình đẹp làm cho người ta tham Cứ thế em che đậy sự yếu đuối phía dưới đôi vai gầy (yeah) Đưa anh đôi tay, nói cho anh nghe được rồi đấy Để anh đến bên trong cuộc đời làm người sẽ cho em bờ vai Hàng trăm nỗi đau kia gọi mời giờ đã đến lúc mờ phai You don’t have to be alone 'Cause we can go on ( Ooh...) Tại sao em cứ đến rồi vội đi như thế mà Để cho anh cứ mãi phải lần theo mùi nước hoa Cành hoa rơi khe khẽ em đạp lên ở trước nhà Rồi cứ thế lạnh lùng bước qua (Giống em lạnh lùng đi qua) Thật không may khi trái tim của em đã mất rồi Và tình yêu kia đối với em chỉ như đuổi bắt thôi Đừng như thế nữa em à Đừng như thế nữa em à (yeah) Beautiful girl (yeah yeah). Sitting on top of the world. Đến bên nơi này (yeah) Để tìm cảm xúc đang vơi đầy hay chỉ là cơn gió thoáng qua mà thôi ( Ooh...) Tại sao em cứ đến rồi vội đi như thế mà Để cho anh cứ mãi phải lần theo mùi nước hoa Cành hoa rơi khe khẽ em đạp lên ở trước nhà Rồi cứ thế lạnh lùng bước qua (Giống em lạnh lùng đi qua) Thật không may khi trái tim của em đã mất rồi Và tình yêu kia đối với em chỉ như đuổi bắt thôi Đừng như thế nữa em à Đừng như thế nữa em à (yeah) Beautiful girl (yeah yeah). Sitting on top of the world. Baby it's you, you, you"
}