{
  "id": "song_10668",
  "title": "Follow your dream",
  "artist": "Thanh Duy",
  "genre": "Điệu Ballad",
  "lyrics": "Ngày xưa khi còn thơ, tôi thường mang theo bao nhiêu mộng mơ Là một ngôi sao sáng hát vang lời ca cho bao người. Và cha tôi mỉm cười bảo tôi là ngôi sao nhỏ thôi. Nhưng luôn nhớ giữ ước mơ trong tim mình Hãy giữ con tim khao khát. Hãy giữ đôi chân vững bước Hãy nhớ cha sẽ mãi bên con suốt chặng đường dài Hãy giữ tình yêu trong từng câu hát. Hãy nhớ không một giây được sợ hãi Hãy nhớ không phải chỉ là giấc mơ. Trở thành một vì sao sáng như điều con hằng mơ ước. Con sẽ làm được tất cả nếu giữ vững lòng tin Vươn thật cao và tỏa sáng, dẫu sẽ qua nhiều gian khó. Con sẽ làm được tất cả nếu giữ vững lòng tin Trở thành một vì sao sáng như điều con hằng mơ ước. Con sẽ làm được tất cả nếu giữ vững lòng tin Vươn thật cao và tỏa sáng, dẫu sẽ qua nhiều gian khó. Con sẽ làm được tất cả nếu giữ vững lòng tin Đã có lúc tôi chùn chân, tôi không tự tin. Đời nhiều sóng gió khiến tôi luôn thấy mình bé nhỏ. Nhận niềm tin cha gửi trao và ánh mắt cha ngày nào Cùng lời cha từng nói: “Con trai đứng lên nào” Hãy giữ con tim khao khát. Hãy giữ đôi chân vững bước Hãy nhớ cha sẽ mãi bên con suốt chặng đường dài Hãy giữ tình yêu trong từng câu hát. Hãy nhớ không một giây được sợ hãi Hãy nhớ không phải chỉ là giấc mơ. Trở thành một vì sao sáng như điều con hằng mơ ước. Con sẽ làm được tất cả nếu giữ vững lòng tin Vươn thật cao và tỏa sáng, dẫu sẽ qua nhiều gian khó. Con sẽ làm được tất cả nếu giữ vững lòng tin Trở thành một vì sao sáng như điều con hằng mơ ước. Con sẽ làm được tất cả nếu giữ vững lòng tin Vươn thật cao và tỏa sáng, dẫu sẽ qua nhiều gian khó. Con sẽ làm được tất cả nếu giữ vững lòng tin Dù biết có những khó khăn nhưng con sẽ bước qua như lời của cha Và giữ trong tim ước mơ khát khao rực cháy dù chặng đường nhiều sóng gió . Trở thành một vì sao sáng như điều con hằng mơ ước. Con sẽ làm được tất cả nếu giữ vững lòng tin Vươn thật cao và tỏa sáng, dẫu sẽ qua nhiều gian khó. Con sẽ làm được tất cả nếu giữ vững lòng tin Trở thành một vì sao sáng như điều con hằng mơ ước. Con sẽ làm được tất cả nếu giữ vững lòng tin Vươn thật cao và tỏa sáng, dẫu sẽ qua nhiều gian khó. Con sẽ làm được tất cả nếu giữ vững lòng tin"
}