{
  "id": "song_10686",
  "title": "Ta Là",
  "artist": "JustaTee",
  "genre": "Điệu Disco",
  "lyrics": "Lá vẫn còn xanh xanh ở trên cây Nắng vẫn còn chen ngang qua khóm mây Trái đất còn quay quay thật hăng say Mà nơi đây như phố không người Tháng tháng và năm năm mờ hơi sương Tiếng hát mình mang theo về muôn phương Mong cho người ta trao niềm yêu thương Rồi ngồi buồn tênh ngắm mặt trời Ta là gió vô tư lạc loài nhưng ta không lạc bước Ta như ánh sao sáng li ti nhưng ta không lẻ loi Ta đánh thức những cơn mê trượt dài bên kia sa mạc cát Ta nhẹ đưa bàn tay thay lời ca mình chắp cánh mà bay Luôn và ngay bay, bay đi khỏi đây Ta nắng ấm dưới mưa tìm một lối rẽ vươn xa dấu chân xưa Một lần ta lung linh lên đi kệ đời vì mai lại sáng ngời Mang thêm sức sống gió bay tô thêm sắc thắm những cánh hoa lung lay Một đời ta lung linh lên luôn bầu trời vì mai lại sáng ngời Open your mind. Dù là niềm mơ em ơi hãy cứ mơ Open your eyes. Để mình còn thấy thế giới ấy nên thơ Open your mind. Dù là niềm mơ em ơi hãy cứ mơ Open your eyes. Để mình còn thấy thế giới ấy nên thơ Vẽ lên những giấc mơ còn tràn đầy Chắp cánh những chất chứa chưa tung bay Những bứt rứt lớn theo mình từng ngày Chẳng cần ai thấy mười mấy năm đấy, ta đi Biến những thứ khô khan thành nồng nàn Biến những vết thương thành nắng chứa chan Biến quá khứ tươi vui tựa địa đàng Dù ngày mai không còn ai Ta là gió vô tư lạc loài nhưng ta không lạc bước Ta như ánh sao sáng li ti nhưng ta không lẻ loi Ta đánh thức những cơn mê trượt dài bên kia sa mạc cát Ta nhẹ đưa bàn tay thay lời ca mình chắp cánh mà bay Luôn và ngay bay, bay đi khỏi đây Ta nắng ấm dưới mưa tìm một lối rẽ vươn xa dấu chân xưa Một lần ta lung linh lên đi kệ đời vì mai lại sáng ngời Mang thêm sức sống gió bay tô thêm sắc thắm những cánh hoa lung lay Một đời ta lung linh lên luôn bầu trời vì mai lại sáng ngời Open your mind. Dù là niềm mơ em ơi hãy cứ mơ Open your eyes. Để mình còn thấy thế giới ấy nên thơ Open your mind. Dù là niềm mơ em ơi hãy cứ mơ Open your eyes. Để mình còn thấy thế giới ấy nên thơ"
}