{
  "id": "song_10702",
  "title": "Đừng Ép Tôi Uống Rượu",
  "artist": "Da LAB",
  "genre": "Điệu Disco",
  "lyrics": "Thôi tôi về, anh em ngồi lại Đêm vẫn còn dài, anh em đừng ngại Uống để thấy nhau vui thôi ai ép cho nhau say Ta còn anh còn em sao nỡ nói nhau sâu cay ơ hay Uống để nhớ về những năm trước Uống vì một mai anh em ta tiếp tục bước Uống để cùng mơ ước về một ngày không xa Những điếu xì gà sẽ thay thế bao vi na hah Đã nâng ly lên là phải cạn Cạn vì tình huynh đệ còn cao hơn tình bạn Nếu mà đã từ chối thì xin đừng anh em Nếu mà đã đồng ý thì hãy uống nhanh lên Ly kia trên tay anh em ta đương chưa say Rượu trong chai kia chưa vơi thì ta chưa dừng được rồi Từng giọt cay đưa lên môi bao âu lo kia buông xuôi Bao băn khoăn kia chưa nguôi giờ ta quên được thật rồi Ơ ơ ông kia ông đi đâu? Lâu lâu lâu lâu anh em ta mới có nhau Nhà cửa vợ con thì vẫn yên ở chỗ đấy Thôi hãy đến ngồi xuống đây ta cùng uống lại từ đầu Thôi tôi về, anh em ngồi lại Đêm vẫn còn dài, anh em đừng ngại Uống để thấy nhau vui thôi ai ép cho nhau say Ta còn anh còn em sao nỡ nói nhau sâu cay ơ hay Đừng có ép tôi uống rượu vào tối nay Cơn say vẫn chưa hết tờ vé phạt đã tới tay Đừng có ép tôi uống rượu vào tối nay vào ba ra bảy, lè nhè mỗi ngày Mãi tóc vẫn thấy có phảng phất mùi chua chua quần áo hôm qua lành hôm nay rách tua dua biết bao lần tự hứa nhưng sao vẫn chưa chừa nhoẻn miệng cười mới nhớ rơi đâu mất cái răng cửa ông cứ hết mình có ngày quay ra khóc không thấy đường về vợ ông thằng khác chăm sóc nhà ông nó ở con ông lại có thêm bố Mới lúc ấy lại than thân trách phận đổ tại số trời Tôi nể ông mà cần gì nốt chén này Tôi quý ông mà cần gì nốt chén này Không nay thì mai cần gì nốt chén này Thôi tôi phải về ngay cho tôi kiếu chén này Thôi tôi về, anh em ngồi lại Đêm vẫn còn dài, anh em đừng ngại Uống để thấy nhau vui thôi ai ép cho nhau say Ta còn anh còn em sao nỡ nói nhau sâu cay ơ hay Đường dài đường ngắn đường thẳng tắp hay đường mòn Đường nào chẳng thế đường nào biết đường về nhà Chén chú chén anh, chén nghĩa chén ơn Nốt chén nữa thôi em xin phép em về chén cơm nhà Thật buồn cười tay nâng ly thuốc độc lại chúc nhau sức khỏe Hơn nhau chén rượu thì có gì đáng kể không hiểu, gì đáng khoe Đàn ông ngồi với nhau thì nên tập trung khoe nhà khoe xe, Khoe công danh sự nghiệp, hay để tôi khoe bạn nghe? Vì chuối hột, chivas 21 cũng chỉ 1 2 3 dô Vị vod ka hay là cognac cũng chỉ tê tê \"alo\" Bạn cứ uống như con thuồng luồng rồi đến tối về nằm ôm xô Ra đầu phố mà hôn cột điện dù \"tôi không say đâu,(hmmm) ai cơ?\" Bạn nói đi nói lại, tôi khinh nọ và khinh này? Nay ói đi ói lại, tôi thấy thật là kinh này Người ta vẫn cứ nói là nam vô tửu như kỳ vô phong Nhưng bạn \"tửu\" vào mềm như bún, \"kỳ\" trong \"kỳ cọ\" phải không? Uống để thưởng thức để câu chuyện xa thấy gần Người ta uống để vui vẻ, cần gì đọ sức lên gân Lâu lâu cao hứng thì tôi cũng say cũng vui thôi Nhưng hôm nay mà tôi đã không muốn thì, đừng có ép tôi"
}