{
  "id": "song_10752",
  "title": "Nhìn lại 2018",
  "artist": "Việt Johan",
  "genre": "Điệu Disco",
  "lyrics": "Mình bắt chước người showbiz nhá! Anh chào em! Đưa mông em ra Ơ đùa, anh nghe theo Anh Khoa... Khi thấy nhau vỗ mông nhau à Khà khà anh trêu em thôi mà, năm mậu tuất lại vừa mới qua Một năm phong ba bão táp và nhiều xót xa! Trong năm qua, gây bức xúc cho người ta Chẳng thể bào chữa, nhắc đến giáo dục buồn quá Phát giác bao nơi nâng điểm, Sơn la bưng bít một ngày vỡ ra Hà Giang 300 suất hậu duệ ông cha Em Linh Ka khi xưa lĩnh bao gạch đá Vì lời thẳng thắn rất dễ mua điểm cấp 3 Nhưng nay thực tế đúng thật, khiến bao người rút lại gạch ném ra Lời tiên tri như cái tát vào mặt mỗi chúng ta Một cái tát thì thường thôi nha, đây tận hai ba mốt cái tát Không một ai xông lên ngăn can, chắc sẽ tan nát xương quai hàm Đừng vội nghe thông tin trên mạng, cứ giật tít để gây xốn xang Chỉ nhận ra 231 là giật tít trang! Thì coi như là nhiều cái tát, thôi thì không biết số chính xác Em học sinh kia tuy chưa ngoan, cô giáo kia cũng sai cách làm Vụ uống nước giẻ lau quá đáng, lớp học sao luật như cái bang! Còn sách cứ tam giác vuông tròn tán loạn Ôi không đâu, vuông tam giác hay tròn kia Chỉ là 1 cách khiến các cháu học đếm thôi Trong câu gồm mấy tiếng này, vẽ ra hình kia chỉ để đếm thôi Người ta khi chưa nghe kĩ hùa vào chém hôi! Gạt đi mấy cuốn sách ấy, một vụ khác trong năm nay Bọ cạp phiên bản nâng cấp, khiếp hơn này Chửi học viên ở giữa lớp, livestream thách cả nước luôn Hay không biết dân mạng ta là hung hăng nhất? Chỉ thách thức chút chút là cả trung tâm đi tong Vậy là bao nhiêu công sức đã xuôi dòng Học trung tâm sợ cô lên gân, đến trường lại sợ thầy \"ấu dâm\", Mậu Tuất thêm bao nhiêu phốt giáo dục ươm mầm Lại một năm bao nhiêu drama drama Một ông anh livestream dăm ba câu ca Thành ca sĩ quên bao phát ngôn đi xa Quên tên à... Còn một anh đang nơi xa xa xa xa Là ca sĩ hôm nao ăn chơi phê pha Tỏi anh nhét lung tung anh xua con ma... Chưa nhớ ra... Một boy band phong cách trông như Kpop Định mang đến nước ta đúng chất hiphop Mà không may cư dân ném đá đốp đốp Quá đáng vồn... Một ông em đam mê môn Vinahey Nhạc bật lên nghe xong dân chơi biết ngay Bờ hông lắc, đôi tay quay quay mê say Khá quá vậy Chỉ cần cầm mic lên, là có ngay danh xưng ca sĩ Điều này được chứng minh bằng các MV hot cực kì Chục triệu view nên ai ai cũng hiếu kì, chẳng cần nhạc nhẽo chi Nếu mình đẹp và mình sexy, mình quyết tâm đi quay MV Nhắc về đẹp và sexy, lại nhớ phim liên quan nghành đ* Câu chuyện buồn về Quỳnh với My, được chiếu công khai trên TV Dượng đây, câu comment khắp trên face, vào mạng là nhìn thấy ngay Phim VN giờ làm khá hay, tạo các trend y như phim Tây Nhận cuộc điện thoại số lạ, ai đang gọi ta? Ơ alo anh Lan đấy à, sao anh đổi số à? Đâu có số này cũ mà 11 đổi thành 10 số màaaa Chỉ cần một vài phút thôi, vừa mới đi ra mua chai nước Xong vào mạng thì bỗng nhiên, mình giống y như người vượn Mọi người share nhao nhao các link mật, Vài phút, 1h, 9gb Khi mọi người đều cười hihi, mình vẫn không biết có chuyện gì Một năm trôi qua bao nhiêu câu ca, hội thánh Đức Chúa Trời tự nhiên ở đâu ra Thu hút bao nhiêu tín đồ đập phá bàn thờ, bỏ nhà đi bụi mọi chuyện thật là so farr Đi xa trong năm là uber, 2018 ôi thật lu mờ Đen nhờ còn vụ Grab bị kiện bởi vinasun Nhưng có GoViet, FastGo thì còn gì bằng À mà áo này anh mua bao nhiêu đấy Nếu mà tính bằng giá vàng chắc 20 cây Uôi vãi, sao mà đắt thế Richkid thế này mà tại sao vẫn ế, ah Trào lưu mà ai cũng hưởng ứng Khoe áo khoe quần khoe giày dép toàn hàng hiệu Giàu có như vậy là tiền ai Richkid dùng tiền bố mẹ để làm điệu Một năm thế giới khen nước Việt, nhiều lần luôn ấy Về mặt nhan sắc nước ta thì ngon phết đấy Nhờ H'Hen Niê top 5 hoa hậu hoàn vũ thế giới Và nhờ Hương Giang ngôi hoa hậu trans thế giới Nếu như xét đến trí tuệ, chúng ta cực căng đê! Toán, Tin học, Sinh, Lý với Hóa ta đi thi 13 huy chương vàng đỡ đê! Nếu như xét đến sức mạnh, thì có Cơ - Nghiệp vang danh Got Talent chung kết xuất sắc nên hai anh gây thanh danh tận nước Anh Người ngoài nước rất sốc, không ai tin, khi nghe tin, Dân An Nam ta làm ra xế hộp Nội địa hóa vẫn thấp nhưng không sao, dăm năm sau chắc chắn khác Màn chào sân Paris, mang xe đi, không thua ai, David Beckham còn góp mặt Dù còn mới rất mới, chưa ra xe, nhưng chen mua đông vãi lúa Tìm nơi cao nhất trên cuộc đời, kế toàn thế giới Tòa Việt Nam ta trong top bòn cao nhất đấy Và thật thiếu sót nếu không bàn về chuyện bóng đá Vì một năm qua VN mình chơi quá đã! Suýt nữa lên ngôi vô địch Đá hơn đội bên kia Cú sút phạt Thường Châu như phim Vẫn như in trong con tim người hâm mộ Đá trăm hai mươi phút liền, một phút cuối cùng không may Á quân toàn châu á vẫn khiến u23 thêm hiên ngang chẳng ngán ai Ta về bơi ao ta! Ta về AFF nha! Đang từ u23 nay thành sắc áo quốc gia Các đội xung quanh ta, so với Thường Châu kém xa Nên Việt Nam vươn lên, vô địch không có tha Chẳng dừng những chiến tích phi thường, Việt Nam chơi tiếp Ở giới bóng đá toàn châu lục nghe đã khiếp (AFC đấy đừng có đùa) Vậy mà ông Park vẫn không ngại, chỉ đạo sâu sát Rồi đột nhiên ta lại góp mặt trong tứ kết Top 8 quốc gia dẫn đầu, chứ có phải chơi đâu Thái Lan chẳng đi đến tứ kết cho nên khi so đo ta chỉ xếp sau Nếu như theo FIFA thì, các nước khu vực thua xa Thái Lan còn thua kém xếp thứ, ta bên trên 20 rank đừng có tranh Nếu như không tin thì, Xem Việt Nam năm qua, 4 lần cân Đông Nam Á Ngay Thường Châu u23, mỗi mình ta tranh chức mà Tiếp là Asiad, đi vào bán kết mỗi ta Đến giải AFC đi vào tứ kết mỗi ta Vừa chớp mắt một năm trôi qua, năm mậu tuất kêu gâu gâu gâu Bây giờ ta sang năm con heo, heo sẽ kêu éc éc ẹc ẹc Cầu 1 năm vui như con Lợn, luôn đủ đầy cả nạc mỡ hơn Cầu cho an vui đến khắp nhà nhà năm lợn."
}