{
  "id": "song_10809",
  "title": "Tự Nhiên Cái Tết",
  "artist": "Han Sara",
  "genre": "Điệu Ballad",
  "lyrics": " Mới hôm qua công việc chưa xong Cuối năm mà chưa kịp nhận lương Chưa kịp thắp nhang đưa ông Táo về trời Tết đã đến ngay chân rồi trời ơi Ra bến xe chưa kịp mua vé (Hết vé rồi) Năm mới sang thế nhưng kịp sửa nhà Mâm cúng lo ba ngày chưa xong Chưa bước chân ra chợ mua gà mua xôi Tự nhiên cái tết. Tự nhiên cái tết Tự nhiên cái tết vẫn chưa kịp làm gì Tự nhiên cái tết. Tự nhiên cái tết Tự nhiên cái tết có bao nhiêu chơi bao nhiêu Vừa ngồi xuống cái Tết thật rồi. Vừa ngồi xuống cái Tết thật rồi Bỗng dưng thấy tim sao bồi hồi Từ từ thôi sao ta phải vội dù ra sao Tết vẫn tuyệt vời Thế nên lắng lo để làm gì Vừa ngồi xuống cái Tết thật rồi đào mai đã háo hức đâm chồi Pháo hoa báo tin vui ngợp trời Ngày ba mươi mau mau sum vầy còn gì hơn những lúc như vậy Mỗi năm Tết sang chỉ một lần Hết ba mươi chưa kịp mua bông Đến hôm nay chưa kịp làm móng Xuân này vẫn như xuân xưa chưa chồng Ba mẹ ngóng trông cháu bồng Ra bến xe chưa kịp mua vé (Hết vé rồi) Năm mới sang thế nhưng kịp sửa nhà Mâm cúng lo ba ngày chưa xong Chưa bước chân ra chợ mua gà mua xôi Tự nhiên cái tết. Tự nhiên cái tết Tự nhiên cái tết vẫn chưa kịp làm gì Tự nhiên cái tết. Tự nhiên cái tết Tự nhiên cái tết có bao nhiêu chơi bao nhiêu Vừa ngồi xuống cái Tết thật rồi. Vừa ngồi xuống cái Tết thật rồi Bỗng dưng thấy tim sao bồi hồi Từ từ thôi sao ta phải vội dù ra sao Tết vẫn tuyệt vời Thế nên lắng lo để làm gì Vừa ngồi xuống cái Tết thật rồi đào mai đã háo hức đâm chồi Pháo hoa báo tin vui ngợp trời Ngày ba mươi mau mau sum vầy còn gì hơn những lúc như vậy Mỗi năm Tết sang chỉ một lần mới đây đã cuối nắm chưa kịp làm gì mà tết đã dí tới chân yah 29 tết xách cặp về quê ba mẹ chào đón trước sân nhà cháu chắt xếp hàng đợi lì xì lớn mà không chủ động cũng kì tết 1 năm chỉ có 1 lần chơi lớn mình đâu có ngại gì 23 đưa ông táo về trời nồi bánh chưng thơm phức gọi mời gọi bạn qua xông đất năm mới cầu bình an, cầu may mắn sẽ tới đi lên chùa cầu duyên yah , đi lên chùa cầu duyên yahh mong bao điều may , sẽ về đây , thật là hay nếu được bên gia đình thường xuyên"
}