{
  "id": "song_10818",
  "title": "Nói Hoặc Không Nó",
  "artist": "AMEE",
  "genre": "Điệu Blues",
  "lyrics": "Sao hôm nay trời lại xanh như thế Sao hôm nay mây lại trong như thế Hay do em không nhìn bằng mắt thường? Mà mãi nhìn qua filter trong mắt anh! Anh ơi anh ăn gì đẹp trai thế Cho em hay anh nhà ở đâu thế Cứ mãi nghĩ em chẳng thể ngủ được Sợ anh quá xuất sắc còn em rất trung bình. Really want really want really want ur luv Really need really need really need ur heart Sáng thức giấc, trưa ăn cơm, đêm nằm mơ cứ hoài Hoài nghĩ về anh thôi đấy... Giờ mình nên nói, hoặc không nói, Hoặc nên nói, chẳng biết sao bây giờ? Nói hoặc không nói hoặc nên nói, chẳng biết phải làm sao? Nói sợ anh biết, mà không nói anh sẽ không hay rằng Rằng em đã thích anh rất nhiều Nói hoặc không nói hoặc nên nói, em cứ nghĩ suy hoài Cứ sợ anh biết, chẳng tha thiết, \"xanh lá\" ngay tình em Nói hoặc không nói, mà không nói anh sẽ không hay rằng Rằng em đã thích anh rất nhiều Và tình yêu em lớn hơn cả to! Lúc ánh mắt anh nhìn em đôi chút Con tim em như ngừng lại đôi phút Cứ mãi nghĩ em chẳng thể ngủ được Sợ anh chẳng có ý còn em cứ nghĩ nhiều. Really want really want really want ur luv Really need really need really need ur heart Sáng thức giấc, trưa ăn cơm, đêm nằm mơ cứ hoài Hoài nghĩ về anh thôi đấy... Giờ mình nên nói, hoặc không nói, Hoặc nên nói, chẳng biết sao bây giờ? Nói hoặc không nói hoặc nên nói, chẳng biết phải làm sao? Nói sợ anh biết, mà không nói anh sẽ không hay rằng Rằng em đã thích anh rất nhiều Và tình yêu em lớn hơn cả to. Nói hoặc không nói hoặc nên nói, em cứ nghĩ suy hoài Cứ sợ anh biết, chẳng tha thiết, \"xanh lá\" ngay tình em Nói hoặc không nói, mà không nói anh sẽ không hay rằng Rằng em đã thích anh rất nhiều Và tình yêu em lớn hơn cả to! This is A M E E baby do you wanna play with me? I really don't believe that someday you will get crush on me. I'm so chill I'm so chill with this love Just a feel just a feel with this love Nhưng đôi lúc em cũng mong đợi nhiều Mong anh sẽ nói với em đôi điều It's a real It's a real ooh this love Love you too love you too ooh this love! Nói hoặc không nói hoặc nên nói, chẳng biết phải làm sao? Nói sợ anh biết, mà không nói anh sẽ không hay rằng Rằng em đã thích anh rất nhiều Và tình yêu em lớn hơn cả to. Nói hoặc không nói hoặc nên nói, em cứ nghĩ suy hoài Cứ sợ anh biết, chẳng tha thiết, \"xanh lá\" ngay tình em Nói hoặc không nói, mà không nói anh sẽ không hay rằng Rằng em đã thích anh rất nhiều Và tình yêu em lớn hơn cả to!"
}