{
  "id": "song_10824",
  "title": "Ú Òa",
  "artist": "Leo (ZERO9)",
  "genre": "Điệu Disco",
  "lyrics": "Chỉ mình tôi và tôi ngày đang dần trôi Đã qua bao nhiêu năm chưa một lần chạm môi em Muốn hỏi: Ông trời ơi, ông đâu rồi? Sao mà ông lại bất công với tôi vậy hả ông ơi? Ông ơi ông ơi là ông ơi ông trời ơi Người ta đang khoác tay kìa lại còn siết môi kìa Sao mà tôi tìm hoài tìm mãi mà chẳng thấy Ôi trời ông ơi ông ơi ông ơi là ông ơi ông trời ơi Tại sao tôi cứ đi tìm còn người ta chẳng đứng im Làm gì có hạnh phúc ở đâu tự nhiên chạy đến Ú òa ồ lá la người ở đâu mà tôi tìm chẳng ra Không thể xem trên bản đồ cũng không thể hỏi Google Chẳng lẽ tôi phải đi tìm trên tận sao hỏa Ú òa ồ lá la người ở đâu mà tôi tìm chẳng ra Có lẽ là do số trời tôi phải độc thân yêu đời Ông trời ơi! Tôi muốn thoát ế lắm rồi Năm nay đã đôi mươi mà tôi chưa một lần nắm tay Đến cả cái ánh nhìn đầu tôi cũng chưa bao giờ biết say Say nắng say mưa say xe say tàu thì tôi đã có Chỉ mỗi việc say một người sao đối với tôi lại là chuyện khó quá zợ Yêu hay không yêu phải yêu hay là không yêu Bây giờ phải yêu hay không yêu phải yêu hay là không yêu Nhìn trước rồi nhìn sau thì tôi cũng đẹp trai, cao ráo chứ bộ Nhưng không hiểu nổi mấy em bây giờ thích gu thế nào mới đổ Ôi trời ông ơi ông ơi ông ơi là ông ơi ông trời ơi Tại sao tôi cứ đi tìm còn người ta chẳng đứng im Làm gì có hạnh phúc ở đâu tự nhiên chạy đến Ú òa ồ lá la người ở đâu mà tôi tìm chẳng ra Không thể xem trên bản đồ cũng không thể hỏi Google Chẳng lẽ tôi phải đi tìm trên tận sao hỏa Ú òa ồ lá la người ở đâu mà tôi tìm chẳng ra Có lẽ là do số trời tôi phải độc thân yêu đời Ông trời ơi! Tôi muốn thoát ế lắm rồi Yêu hay không yêu phải yêu hay là không yêu Bây giờ phải yêu hay không yêu phải yêu hay là không yêu Tôi không tìm thì bảo tôi ế đến lúc tôi tìm người ta lại chê Sống sao vừa lòng thiên hạ ôi trời đất ơi sao mà mệt ghê! Ú òa ồ lá la người ở đâu mà tôi tìm chẳng ra Không thể xem trên bản đồ cũng không thể hỏi Google Chẳng lẽ tôi phải đi tìm trên tận sao hỏa Ú òa ồ lá la người ở đâu mà tôi tìm chẳng ra Có lẽ là do số trời tôi phải độc thân yêu đời Ông trời ơi! Tôi muốn thoát ế lắm rồi"
}