{
  "id": "song_10846",
  "title": "Dưới Chân Em Là Mây",
  "artist": "Phạm Toàn Thắng",
  "genre": "Điệu Disco",
  "lyrics": "Dưới chân em là mây mây trắng bay qua chốn đây Tôi ngước trông theo bóng mây. Em à! Chẳng cho nhau một câu cơn gió đưa em đến đâu Anh vẫn trông theo phía sau. Em mà! Một ngày tháng 6 em bỗng nơi đâu bước vào đời tôi Nhìn em cũng giống như những cô gái lâu nay quá quen rồi Người thì be bé, mái tóc ngăn ngắn và nụ cười tươi Rồi bỗng em nhấc ly lên và bảo “ cạn ly anh nào” Và như thế tôi có thêm cạ cứng mỗi đêm Cùng nhau uống và cười nói về những nỗi ưu phiền Mình nhảy múa và đàn hát bên nhau dưới cơn mưa Và lắng nghe tháng năm trôi rất nhẹ Dưới chân em là mây mây trắng bay qua chốn đây Tôi ngước trông theo bóng mây. Em à! Chẳng cho nhau một câu cơn gió đưa em đến đâu Anh vẫn trông theo phía sau. Em mà! Ở nơi đó em có ai uống với em Ở nơi đó em có ai sẻ chia vui buồn Chính tên em là mây tôi cứ ngẩn ngơ chốn đây Em ở phương xa có hay tôi mong em! Nhớ nhất lần mình đi seoul Rồi cùng nhau vi vu dạo phố thủ đô Hay như là lần em tham lam đòi ăn hết cả xứ Huế. 4h sáng ra bãi biển Thuận An Rồi sáng ta cứ thẳng tiến về Hội An Rồi những đêm se lạnh em có nhớ không Ta chung một giường nhưng em trong một vòng tay khác. Dưới chân em là mây mây trắng bay qua chốn đây Tôi ngước trông theo bóng mây. Em à! Chẳng cho nhau một câu cơn gió đưa em đến đâu Anh vẫn trông theo phía sau. Em mà! Ở nơi đó em có ai uống với em Ở nơi đó em có ai sẻ chia vui buồn Chính tên em là mây tôi cứ ngẩn ngơ chốn đây Em ở phương xa có hay anh tôi mong em! Mọi người gọi em là tiên tửu tụi mình gọi nhau là bằng hữu Nhưng em ơi đừng có uống quá nhiều kẻo ngày mai em lại bị đau bao tử Có lần em khóc quá trời nói rằng em chán quá rồi Thôi chuyện đã qua xem như là tờ giấy nháp Chán chê rồi thì quăng cho Bông Mít nó cạp. Dưới chân em là mây mây trắng bay qua chốn đây Tôi ngước trông theo bóng mây. Em à! Chẳng cho nhau một câu cơn gió đưa em đến đâu Anh vẫn trông theo phía sau. Em mà! Ở nơi đó em có ai uống với em Ở nơi đó em có ai sẻ chia vui buồn Chính tên em là mây tôi cứ ngẩn ngơ chốn đây Em ở phương xa có hay anh thương em!"
}