{
  "id": "song_10865",
  "title": "LUS",
  "artist": "JustaTee",
  "genre": "Điệu Disco",
  "lyrics": "Xưa anh sinh ra nơi nông thôn 20 xuân sang chưa ai hôn Ăn chơi, phê pha no, I don’t Ba má, nuôi anh khôn Năm nay anh đi xa quê ta bôn ba nơi city xa hoa Nơi đây trông ôi sao nguy nga mà thật ra như ba na, na na, na Xung quanh đây không giống như lâu nay ta mơ mộng Việc nặng mình giành hết nơi vinh quang ta lao động Việc nhẹ thì nhường hết con ông A, và con ông B, con ông C nhá 1 for the money, 2 for the quan hệ Lương tăng cho con sếp, hơi đâu cho mình Miệng cười nhưng đau phết, bị coi như vô hình Ứ balance, balance còn gì là trần gian Úm ba la, ba la bụt nào hiện ra Cho ta hốt hết! Whatcha gon, whatcha gonna do Nhìn bề ngoài thì rất cool Nhưng bên trong thì như bana, nana, nana Whatcha gon, whatcha gonna do? Nhìn bề ngoài thì rất cool Nhưng bên trong thì như bana, nana, nana Nơi đây như cung đình thiên thai Rong chơi bên bao phi tần v-line Còn xa xa là bao anh hùng online Người thì dòm ngó không lo thân mình Chuyện gì mà hot thi nhau bất bình Lục từ mọi xó drama ngôn tình Rồi ai cũng muốn hít, thi nhau hít cho thật no Thi nhau buôn phốt như con tốt trong rừng mơ Câu like giật tít như con nít tập làm thơ Bé con chíp hôi đang selfie rồi đăng face, nà Lướt sang bên mấy cô nàng hay đi du lịch sang bên tây, nà “Em là em rất tự hào khi được phong làm Tuesday” Ứ balance, balance còn gì là trần gian Úm ba la, ba la bụt nào hiện ra Cho ta hốt hết! Whatcha gon, whatcha gonna do Nhìn bề ngoài thì rất cool Nhưng bên trong thì như bana, nana, nana Whatcha gon, whatcha gonna do? Nhìn bề ngoài thì rất cool Nhưng bên trong thì như bana, nana, nana Vỡ vỡ mộng rồi mọng đẹp thành mộng mị Chớp mắt phát thấy cũng chẳng còn vẹo gì Ngoài mấy cái giá trị bị lộn ngược ở thành thị Vỡ vỡ mộng rồi mọng đẹp thành mộng mị Chớp mắt phát thấy cũng chẳng còn vẹo gì Ngoài mấy cái giá trị bị lộn ngược ở thành thị Whatcha gon, whatcha gonna do Nhìn bề ngoài thì rất cool Nhưng bên trong thì như bana, nana, nana Whatcha gon, whatcha gonna do? Nhìn bề ngoài thì rất cool Nhưng bên trong thì như bana, nana, nana"
}