{
  "id": "song_10867",
  "title": "Walk On Da Street",
  "artist": "16 Typh",
  "genre": "Điệu Ballad",
  "lyrics": " Yeah , We just do our thang. Walk on da street babe Walk on da street never stuck on da beat Walk on da street never stuck on da beat Walk on da street never stuck on da beat White T cùng dad hat. Graffiti dùng fat cap Hater thấy là khép nép Shut up đừng có bép xép Xuống phố là bảnh bao gặp anh em và swag swag ( we move ) Tự tin và mạnh bạo Gang Gang như trong red dead (we gang) Tụ tập nguyên Gang trong hood bật beat xog loop rồi đi bộ freestyle Mai phải lên show cho good nó sẽ phải lưu bút giờ phải cố đi hải Phải làm cho nó vĩ đại họ nói bạn có khí khái Đam mê đâu phải vì ai keep it real thì không có gì sai ! Rap đâu phải thi tài ? Đắt show mà nghỉ hoài Có gì đâu mà nghĩ mãi trong stu anh trap flow như T.I (Tip) Sống một đời cho cống hiến để lại tiếng thơm giống chú Chí Tài (legend) Lịch sử sẽ ghi lại Nigg và Brt là những bậc kì tài!!(Best Dou) Beat on khi ta đi xuống phố tin bản thân chứ không tin tướng số Giàu nghèo hay những lần sướng khổ cứ chill đi và hãy tận hưởng nó (Skrtt) Nắng ấm hay là đêm sương mờ (no prob) Vần câu là nơi ta nương nhờ (its real) Homie ngang vai và tương trợ (lets go) Đi lên từ những con đường nhỏ (we move) Walk on da street never stuck on da beat Walk on da street never stuck on da beat Walk on da street never stuck on da beat Walk on da street never stuck on da beat Walk on da street never stuck on da beat More time on my wrist more rhyme in my list Play this game i have no cheat busy work no time for b*tch Going through, my way is lit you dont know I'm gonna rich Young Hussle T Y P. They wanna belike me (hmm) Dope songs, real swag . Shout out to my G (respect) Big jeans, White T 16 my team (gang) Keepin my dream treatin' her like Queen Vẫn cứ làm việc xog rồi chơi rap mang niệm tự hào đến một nơi khác (hometown) Có thằng văn phòng, có thằng facetatt anh em tao khệnh như là A$AP Tiếp tục cống hiến để được đi lên 16 Northside giờ đã ghi tên Mọi người quý mến, chụp ảnh kí tên thành công đang đến, Homie đi bên! Walk on da street never stuck on da beat Walk on da street never stuck on da beat Walk on da street never stuck on da beat Walk on da street never stuck on da beat Không để cho vần câu phai mờ. Flow uyển chuyển như là BMX Old school in a low rider. Trông hơi hư nhưng mà chị em thích:3 Có cơ hội là hôn ngay kí thêm vài hợp đồng trong hôm nay (Đẹp trai mà nhát gái) 16 TYPH ALL DAY. BRT ON MY WAY! (x2)"
}