{
  "id": "song_10891",
  "title": "Thầy Nam (Không thầy đố mày làm nên)",
  "artist": "RPT Gonzo",
  "genre": "Điệu Ballad",
  "lyrics": "Thật sự, trật tự! Cả lớp Rap Việt phải đứng phắt dậy và quay sang ngước chào. Gather round, settle down Ai mong muốn là người may mắn được mở mang trước nào? Học mở, học gói, học nói, học ăn Từ việc lăn mỗi khi mình đói cho tới cái thói buộc khăn Liệu có từ chối được chăng? Mách bảo ta không theo cái lối suy nghĩ bi quan đó nữa. Nếu đã từng vất vả vật vờ vì tất cả chực chờ Thì sẽ chỉ chịu kết thúc khi thân xác ta hết sức Vài lần lệ đổ để đổi về độ nể Vẫn cứ giảng về flow dù chẳng về đâu Ta chăm làm hơn cả một bầy ong bắp cày Hơn phòng 808 âm nhạc bay cao cấp này Lớp này không chỉ chép phạt đứng góc như lớp người ta Vì nếu đen đủi sẽ bị thầy Nam trị như thằng nhóc từ lớp 13 hahaaa (Teacher Gonzo) ơ (Teacher Gonzo) ơ (Teacher Gonzo) ơ Không thầy (đố mày làm nên) x2 Không thầy (đố mày làm nên) (Đố Đố Đố mày mày mày làm làm làm nên nên nên) Không thầy (đố mày làm nên) Không thầy đố (mày làm nên) Không thầy đố mày (làm nên) Không thầy đố mày làm (nên) Không có thầy ta đố mày làm nên Nhưng trò ngoan thì không nên làm cho thầy phải đố Dù làm thầy đôi khi không nên đố Nhưng phận học trò thì nên thấy dần quen Khi thầy Nam đột nhập sâu vào bên trong bộ não non nớt của mấy thằng em. Để lại một khóa học về cuộc sống dù không lấy bằng khen. Và ta hạn chế tác động Những cơn ác mộng, chúng nó thấy hằng đêm Vì nghiệp trăm năm ta đã nhận lấy trọng trách trồng cây này. Lái đò lên võ đài Gắng không để thuyền sa lầy. Có thể ngươi không biết ta Vất vả qua được bao ngày Không cho phép mình linh tinh Nên thầy luôn nắm chiến thắng này trong tay Vì thầy tự hào lắm khi nhìn Trước khi trở thành một nhà giáo huấn tôi cũng từng là học trò Trước khi đủ kiến thức dạy người khác tôi đã từng ngày học mò Giữ cho lửa nhiệt huyết không vụt tắt sau những chông gai đêm lạnh Chỉ để giúp họ giảm các cảm giác đau nhưng không ai bên cạnh Không nhiều tay chân như một đàn rết, nhưng có một lớp học đoàn kết Bên nhau khi khó khăn chợt càn quét, vai sánh vai đến tận màn kết Sau khi chiến đấu hết mực gần chết chỉ vì muốn mình cố một lần hết sức nhận anh em không nhận đệ đệ tuân chỉ phục tùng Ta chỉ cần những người sẵn sàng ở bên ta chịu sỉ nhục cùng Công việc Rapital chất đống vì Manager bận đi thi lâu Freely f low như GTO, biến căn phòng nhỏ thành Minishow Và chỉ khi người học trò sẵn sàng thì người thầy mới xuất hiện Bằng một cách rất bắt tai, bắt mắt, bắt tay và bắt chuyện Chỉ ngón tay về phía sân khấu thấp thoáng một bóng dáng gầy cao Và hô thật to để cho họ biết rằng đó là thầy Nam."
}