{
  "id": "song_10903",
  "title": "Anh Chưa Biết Đâu",
  "artist": "Mỹ Tâm",
  "genre": "Điệu Ballad",
  "lyrics": "Vòng hợp âm:  Từ lâu mình đã chẳng lãng mạn thân mật như người yêu. Nhiều khi em thấy bận tâm vì anh luôn luôn rất khó chiều. Giờ em đã biết từ xưa điều em làm chưa hề sai. Mà anh thì luôn giận dỗi giờ chắc là nên nói bye bye. Uh oh uh oh… Có lẽ không cần thiết im lặng nữa đâu. Uh oh uh oh… Đến lúc em phải sống cho chính mình. Có lẽ em nên cho anh biết tình hình. Anh chưa biết, anh chưa biết đâu, Nếu như em không nói chắc anh cũng chưa biết đâu (oh oh oh oh). Anh chưa biết, anh chưa biết đâu, Nếu hai ta đã không hợp nhau, có lẽ không nên đến với nhau từ đầu. Anh chưa biết, anh chưa biết đâu, Nếu như em không nói chắc anh cũng chưa biết đâu (oh oh oh oh). Anh chưa biết, anh chưa biết đâu, Nếu hai ta đã không hợp nhau, có lẽ không nên đến với nhau từ đầu. Yêu nhau bao lâu rồi, và lâu nay em trao cho anh cơ hội. Cũng đã nói hết rồi, mà cảm xúc của em thì anh chẳng hề nghĩ tới. Luôn bên anh nhẫn nại, cả thanh xuân trao cho anh không ngần ngại. Giờ em nói đúng chắc cũng thành sai. Đừng nghĩ rằng em đổi thay vì anh thì sẽ tốt hơn. Cuộc sống của em thì em tự biết điều gì tốt hơn. Em muốn tự do làm thứ mình thích chẳng cần đắn đo. Gặp nhau là duyên, giờ hết duyên, anh chớ nên muộn phiền. Uh oh uh oh… Có lẽ không cần thiết im lặng nữa đâu. Uh oh uh oh… Đến lúc em phải sống cho chính mình. Có lẽ em nên cho anh biết tình hình. Anh chưa biết, anh chưa biết đâu, Nếu như em không nói chắc anh cũng chưa biết đâu (oh oh oh oh). Anh chưa biết, anh chưa biết đâu, Nếu hai t a đã không hợp nhau, có lẽ không nên đến với nhau từ đầu. Anh chưa biết, anh chưa biết đâu, Nếu như em không nói chắc anh cũng chưa biết đâu (oh oh oh oh). Anh chưa biết, anh chưa biết đâu, Nếu hai ta đã không hợp nhau, có lẽ không nên đến với nhau từ đầu. Rồi anh sẽ thấy em sẽ rạng rỡ trong ánh hào quang. Nhìn lên trời cao vầng dương rực sáng thật là chói chang. Anh sẽ hối tiếc vì bao điều anh chưa biết về em. Now you know, now you know, now you know. Rồi anh sẽ thấy em sẽ rạng rỡ trong ánh hào quang. Nhìn lên trời cao vầng dương rực sáng thật là chói chang. Anh sẽ hối tiếc vì bao điều anh chưa biết về em. Now you know, now you know, now you know. Anh chưa biết, anh chưa biết đâu, Nếu như em không nói chắc anh cũng chưa biết đâu (oh oh oh oh). Anh chưa biết, anh chưa biết đâu, Nếu hai ta đã không hợp nhau, có lẽ không nên đến với nhau từ đầu. Anh chưa biết, anh chưa biết đâu, Nếu như em không nói chắc anh cũng chưa biết đâu (oh oh oh oh). Anh chưa biết, anh chưa biết đâu, Nếu hai ta đã không hợp nhau, có lẽ không nên đến với nhau từ đầu. La-la-la-la-la La-la-la-la-la La-la-la-la-la La-la-la-la-la La-la-la-la-la La-la-la-la-la La-la-la-la-la La-la-la-la-la"
}