{
  "id": "song_10924",
  "title": "Bad Apple ( Alstroemeria Records)",
  "artist": "nomico",
  "genre": "Điệu Disco",
  "lyrics": "   Nagareteku toki no naka de de mo Kedarusa ga hora guruguru mawatte Watashi kara hanareru kokoro mo Mienai wa sou shira nai? Jibun kara ugoku koto mo naku Toki no sukima ni nagasar etsudzukete Shiranai wa mawari no koto nado Watashi wa watashi sore dake Yume miteru? Nani mo mitenai? Kata ru mo muda na jibun no kotoba? Kana shimu nante tsuka reru dake yo Nani mo kanjizu sugoseba ii no Toma dou kotoba ata erarete mo Jibu n no kokoro tada uwa no sora Moshi watashi kara ugo ku no naraba Sube te kaeru no nara kuro ni suru Kon na jibun ni mira i wa aru no? Kon na sekai ni watashi wa iru no? Ima setsunai no? Ima kanashii no? Jibu n no koto mo wakaranai mama Ayu mu koto sae tsuka reru dake yo Hito no koto nado shiri mo shinai wa Kon na watashi mo kawa reru no nara Moshi kawareru no nara shiro ni nar u?    Nagareteku toki no naka de de mo Kedarusa ga hora guruguru mawatte Watashi kara hanareru kokoro mo Mienai wa sou shira nai? Jibun kara ugoku koto mo naku Toki no sukima ni nagasar etsudzukete Shiranai wa mawari no koto nado Watashi wa watashi sore dake Yume miteru? Nani mo mitenai? Kata ru mo muda na jibun no kotoba? Kana shimu nante tsuka reru dake yo Nani mo kanjizu sugoseba ii no Toma dou kotoba ata erarete mo Jibu n no kokoro tada uwa no sora Moshi watashi kara ugo ku no naraba Sube te kaeru no nara kuro ni suru Muda na jikan ni mira i wa aru no? Kon na tokoro ni watashi wa iru no? Wata shi no koto o ii tai naraba Koto ba ni suru no nara “roku de nashi” Konn a tokoro ni watas hi wa iru no? Kon na jikan ni watashi wa iru no? Kon na watashi mo kawa reru no nara Moshi kawareru no nara shiro ni naru? Ima yume miteru? Nani mo mitenai? Kata ru mo muda na ibun no kotoba? Kana shimu nante tsuka reru dake yo Nani mo kanjizu sugoseba ii no Toma dou kotoba ata erarete mo Jibu n no kokoro tada uwa no sora Moshi watashi kara ugo ku no naraba Sube te kaeru no nara kuro ni suru Ugo ku no naraba ugo ku no naraba Sube te kowasu wa subete kowasu wa Kanas himu naraba kana shimu naraba Wata shi no kokoro shiroku kawareru? Ana ta no koto mo wata shi no koto mo Sube te no koto mo mada shiranai no Omo i mabuta o ake ta no naraba Sube te kowasu no naru kuro ni nare"
}