{
  "id": "song_10949",
  "title": "Thích Thì Nhích",
  "artist": "Jay Phan",
  "genre": "Điệu Disco",
  "lyrics": "Tone Một mét sáu mươi chín, bốn mươi tám cân Mắt xinh giống như mỹ nhân Dáng đi cũng thật thướt tha dịu dàng Dự báo thời tiết bảo sáng nay có mưa Anh luôn có mang chiếc ô Hay là mình đi với nhau Thích gọi em là babe vì cái tính của em nó dễ thương Thích cái cách em làm anh vấn vương sao em chưa đánh mà tim anh chấn thương Yêu em đâu phải vì cái giường right yêu em đâu phải chỉ ngày một hai Yêu sao đừng để đang đúng trở thành sai câu chuyện mình kết thúc rồi trách người nào đây Em không cần là điểm mười điểm bảy thôi cũng anh thấy ổn Gần vì anh chẳng muốn xa yêu luôn cả ba điểm bất ổn Đôi khi là có hơi cứng đầu nhưng trong tim anh em vẫn luôn đứng đầu Em nói mình không cần bí mật vậy sao hôm qua em lại vội đi mất Thanh xuân vốn dĩ là quá ngắn sao không đi để ta biết mình thương ai Chẳng cần là môi đỏ má hồng điều mộc mạc nơi em có là không phai Hoa đẹp thường thì có gai còn anh yêu thành phố vì có ai Thích đôi môi em cười nhiều quên NYC ta trở thành người yêu Một mét sáu mươi chín, bốn mươi tám cân Mắt xinh giống như mỹ nhân Dáng đi cũng thật thướt tha dịu dàng Dự báo thời tiết bảo sáng nay có mưa Anh luôn có mang chiếc ô Hay là mình đi với nhau Ma mi mami mami te a mo mami What is your name? Cho anh xin đi cùng em Thích thì nhích đi Pa pi papi papi te a mo papi Call me Sasha, sao cứ đi theo vậy ta Thích thì nhích thôi Gánh tạ anh còn gánh được thì cuộc đời em để anh gánh cho Sóng bắt đầu từ gió chứ có gì khó mà em đắn đo Người ta chiều hoàng hôn buông còn anh thích em chiều buồn hôn anh Anh ta sút em một phát còn anh chỉ muốn sát em một chút, em ơi Anh như là ngày nắng hạn gặp được em là cơn mưa rào Sài Gòn ngọn đỏ ngọn xanh chỉ có tim em là anh chưa vào Người ta thì thích nhạc vì lời còn anh thì thích đời vì em Chứ cuộc đời em chắc còn dang dở cho anh bước vào che chở được không? Quần áo vốn không cần đắt tiền chỉ cần vừa vặn với anh vậy là đủ Ta sẽ cùng nhau mở một cửa hàng anh là shipper còn em là bà chủ Em thích con trai đầy năng lượng. Ừ năng lượng nhưng mà phải lương nặng Tình anh bao la như suối nước không đóng chai ít như nước suối Tương tư trong lòng thì phải nói thích anh tại sao lại phải chối Mập mờ làm sao mình thân mật và chân nào đáng quý hơn chân thật Dù ngày mai có là cơn sóng dữ thuyền của anh có nhỏ cũng không hư Ta sẽ yêu như là hai đứa trẻ bỏ những phiền phức của mình vào phong thư Một mét sáu mươi chín, bốn mươi tám cân Mắt xinh giống như mỹ nhân Dáng đi cũng thật thướt tha dịu dàng Dự báo thời tiết bảo sáng nay có mưa Anh luôn có mang chiếc ô Hay là mình đi với nhau Ma mi mami mami te a mo mami What is your name? Cho anh xin đi cùng em Thích thì nhích đi Pa pi papi papi te a mo papi Call me Sasha, sao cứ đi theo vậy ta Thích thì nhích thôi Tương tư trong lòng thì phải nói. Thích anh tại sao lại phải chối hả? Dù ngày mai có là cơn sóng dữ thuyền của anh có nhỏ cũng không hư Ta sẽ yêu như là hai đứa trẻ bỏ những phiền phức của mình vào phong thư"
}