{
  "id": "song_10964",
  "title": "Mood Lên Chờ Chi",
  "artist": "Lou Hoàng",
  "genre": "Điệu Disco",
  "lyrics": "...Chào ngày mới, ngày thật đẹp thật tươi Nhìn vào gương thấy mình đẹp như mọi ngày Tươi quá, \"trend\" quá, sung quá, yêu đời quá \"Mị\" còn trẻ và mị thích vui chơi Tuổi trẻ mình là những phút giây ngẫu hứng Chợt vui, chợt buồn, chợt nhớ, chợt quên Vậy thì chờ chi bạn ơi, đợi chi bạn hỡi Hãy nghe theo cảm xúc, chiều chuộng con tim Mood lên chờ chi. Lên là lên là lên là lên Lên mood rồi thì mình còn chờ đợi làm gì Ngẫu hứng mà có gì đâu phải suy nghĩ Bởi nghĩ xong thì mood lại cứ ì ì Mình tuổi trẻ chứ đâu phải là tuổi \"lì\" Mood lên rồi thì đừng chờ đừng đợi bạn ơi! Mood lên chờ chi chờ chi chờ chi chờ chi yeah Mood lên chờ chi Oh oh oh Gạt đi những âu lo làm ta cứ nghĩ suy Mood lên chờ chi Oh oh oh Những khó khăn sẽ chỉ là một tí Mood lên chờ chi Oh oh oh Sao ta cứ phải đắn đo lo nghĩ Tuổi trẻ tràn trề thì cớ sao còn ngại chi Vậy thì cùng mood lên chờ chi! Lá la là lá la là lá la là la la lá la Lá la là lá la là lá la là la la lá la ...Từng ngày đến, từng ngày rộn ràng vui Trọn niềm vui sống, từng nhịp yêu đời Vui quá giây phút lên mood không chờ nhé Mị còn trẻ và mị rất vui tươi Tuổi trẻ mình là những phút giây ngẫu hứng Chợt vui, chợt buồn, chợt nhớ, chợt quên Vậy thì chờ chi bạn ơi , đợi chi bạn hỡi Hãy lắng nghe cảm xúc, chiều chuộng con tim Mood lên chờ chi. Lên là lên là lên là lên Lên mood rồi thì mình còn chờ đợi làm gì Ngẫu hứng mà có gì đâu phải suy nghĩ Bởi nghĩ xong thì mood lại cứ ì ì Mình tuổi trẻ chứ đâu phải là tuổi \"lì\" Mood lên rồi thì đừng chờ đừng đợi bạn ơi! Mood lên chờ chi chờ chi chờ chi chờ chi yeah Mood lên chờ chi Oh oh oh Gạt đi những âu lo làm ta cứ nghĩ suy Mood lên chờ chi Oh oh oh Những khó khăn sẽ chỉ là một tí Mood lên chờ chi Oh oh oh Sao ta cứ phải đắn đo lo nghĩ Tuổi trẻ tràn trề thì cớ sao còn ngại chi Vậy thì cùng mood lên chờ chi! Lá la là lá la là lá la là la la lá la Lá la là lá la là lá la là la la lá la"
}