{
  "id": "song_10965",
  "title": "Cuộc Sống Mà",
  "artist": "Jang",
  "genre": "Điệu Disco",
  "lyrics": "Lang thang lang thang 1 mình gần xa Lắng nghe mọi thứ lanh quanh tiếng thở dài Có cô em gái nay đó mai đây Yêu nhau dăm ba câu rồi kết thúc u sầu. Bon chen bon chen nhiều người ngoài kia Đến khi trời sập tối vẫn lẻ bóng một mình Uớc mơ thì nhiều lắm xong rồi cũng thế thôi Cuộc sống cứ như thế chẳng để ý đến tôi Ôi thôi cuộc đời mà trong tay chẳng còn gì rồi tìm đâu chữ thân, thân ai nấy lo đấy mà.. Anh đi đường anh tôi đi đường tôi một ngày… Sau 4h chiều, tích tắc đồng hồ, tiền tự nhiên đến tay Anh em gần xa sao đông đến thế này, cuôc sống mà, thì sao còn lo lắng điều gì? Còn sống còn thở là mày còn may mắn Khoan trách cuộc đời sao mà nhiều cay đắng Khoen tai cài tóc nên chưa bao giờ được cái nhìn ngay ngắn Cuộc sống mà! Mắc gì phải làm vừa lòng ai Và tim vẫn còn đập thì còn yêu cho dù là yêu đồng phái Cuộc sống mà! mắc gì phải âu lo suy nghĩ Tốt xấu mày đều bị thị phi/ thui tự do thích gì làm đó Mặc kệ ai mỉa mai kì thị cứ bỏ ngoài tai ra những lời xàm chó Em nói em chỉ cần người yêu em chung thủy Nhưng không sao có như vậy mới gọi là cuộc sống Mày muốn khác nhưng cuộc đời xô đẩy bắt buộc giống Cho dù lắm bất công thì cũng phải cố gắng chấp nhận bơ đi mà sống Đã nói rằng cuộc đời này chẳng có mấy đâu Hôm này ngồi dây mai biết thế nào, rồi ra sao, sao cứ u sầu Hai ba năm lại trôi như nước qua cầu Qua cuộc tình lần 1 rồi lại tiếp lần 2, yêu thì bảo đậm sâu sao cứ yêu hoài Sau bao năm giờ đây chỉ còn tiếng thở dài, haizzz Ôi thôi cuộc đời mà trong tay chẳng còn gì rồi tìm đâu chữ thân, thân ai nấy lo đấy mà.. Anh đi đường anh tôi đi đường tôi một ngày… Sau 4h chiều, tích tắc đồng hồ, tiền tự nhiên đến tay Anh em gần xa sao đông đến thế này, cuôc sống mà, thì sao còn lo lắng điều gì? Sao ta bon chen làm gì? Thanh xuân nào mà còn được dài lâu? Khi ta ngồi đây ngồi đây, thế giới ngoài kia biết bao la mọi thứ muôn màu Ngày hôm nay lại trôi thôi, anh đi về đâu về đâu chỉ còn riêng mình tôi Cuộc sống cứ như thế chẳng để ý đến tôi Ôi thôi cuộc đời mà trong tay chẳng còn gì rồi tìm đâu chữ thân, thân ai nấy lo đấy mà.. Anh đi đường anh tôi đi đường tôi một ngày… Sau 4h chiều, tích tắc đồng hồ, tiền tự nhiên đến tay Anh em gần xa sao đông đến thế này, cuôc sống mà, thì sao còn lo lắng điều gì?"
}