{
  "id": "song_10961",
  "title": "Bận Than Chuyện Bạn Thân",
  "artist": "Huy Cung",
  "genre": "Điệu Ballad",
  "lyrics": "Anh không thích làm bạn thân em một chút nào Anh không muốn em yêu anh ta một chút nào Anh không muốn kêu thêm ba ly beer một chút nào Anh không muốn, anh không muốn Anh chỉ muốn đi bên em trong ngày nắng và Anh chỉ muốn hôn môi em khi chiều xuống tà Anh chỉ muốn ôm vai em theo những khúc ca I want you I want you Rosie rồi cũng ở bên Alex thôi mà Goonggink rồi cũng ở bên P-Palm đấy thôi Em ơi chẳng cần tìm kiếm ở nơi đâu xa xôi Có anh đây rồi I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more Ngày thương đêm nhớ khuya mong Tại sao em để anh đau trong lòng? ...I hate that friendzone! Một yêu hai nhớ ba mong Tại sao anh cứ luôn nuôi hy vọng? ...I hate that friendzone! ... ... No I hate that friendzone! ... ... No I hate that friendzone! Lẽo đẽo làm bạn thân đã biết bao nồi bánh chưng Chưa từng dám ngỏ ý vì sợ em không ưng Nếu em chịu bạn bè hai ta sẽ ăn mừng Vậy thì tội gì? Phải giữ mối quan hệ lửng lưng Anh không thể kiếm cho mình được một lối thoát Vì thành Rome lại xây chính trong con tim em Muốn một lần thấy đèn xanh kia được sáng đèn Đừng bắt anh phạm luật mà vượt vùng đỏ trong tim em được hem? Cảm xúc này anh luôn coi nó là the best Còn em thì xét anh ở diện backup plan Sao không thử một đêm trăng hơi men say mèm Những sự thật diễn ra trước mắt thì ai mới là người thương em? I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more Ngày thương đêm nhớ khuya mong Tại sao em để anh đau trong lòng? ...I hate that friendzone! Một yêu hai nhớ ba mong Tại sao anh cứ luôn nuôi hy vọng? ...I hate that friendzone! ... ... No I hate that friendzone! ... ... No I hate that friendzone! Làm bạn thân quá lâu Để rồi nhận ra yêu em đắm sâu như nào Chẳng hiểu em có hay biết không Mà cho tim anh đi vòng quanh Dù anh luôn ở ngay đây này Bàn tay anh luôn chở che em này Giờ anh sẽ nói ra những lời Mà từ lâu anh luôn nghĩ tới I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more I don't wanna live In that friendzone any more Ngày thương đêm nhớ khuya mong Tại sao em để anh đau trong lòng? ...I hate that friendzone! Một yêu hai nhớ ba mong Tại sao anh cứ luôn nuôi hy vọng? ...I hate that friendzone! ... ... No I hate that friendzone! ... ... No I hate that friendzone!"
}