{
  "id": "song_10977",
  "title": "Tết Bát Nháo",
  "artist": "Huỳnh James",
  "genre": "Điệu Disco",
  "lyrics": "Và ngày Tết con chúc ông bà luôn mạnh khỏe và được sống lâu Cùng con cháu cho đến mai sau. Phát bao lì xì Rồi mai mốt con xa gia đình lên thành phố để mà kiếm cơm Con vẫn nhớ cái nồi bánh chưng. Trứng kho thịt giò Và ngày Tết con chúc cha mẹ luôn may mắn gặp nhiều yên vui Xây hạnh phúc chăm lo gia đình. Ấm no đời đời Rồi mai mốt con xa gia đình lên thành phố để mà kiếm cơm Con vẫn nhớ cái hộp mức dâu, mắm khô, kho quẹt Đêm hai mươi ba ông Táo về trời. Sáng hai mươi bốn nhà cửa tươm tất Tới hai mươi lăm chọn nhánh mai đào. Ôi hai mươi sáu cảm thấy nao nao Sang hai mươi bảy đánh bóng lư đồng Tới hai mươi tám mua ít mứt hồng Đêm hai mươi chín bên nồi bánh chưng Và đêm ba mươi anh đang ngồi đón xuân nà Con vẫn nhớ, con vẫn biết Cái Tết năm nào con chơi bài cào làm cho gia đình mình phải xào xáo Rồi có năm con xốc bầu cua chuyển qua đá gà mà vẫn còn thua Nên quyết định chuyển qua xì lác ăn thua một nhát để còn kiếm chát Giờ cuộc đời chuyển qua hướng khác và từ lúc đó gia đình tan nát Và con hứa là sẽ năm sau chăm lo làm ăn để còn thành đạt Không cờ bạc và lười biếng nhát để cho cha mẹ thấy con đổi khác Và con hứa với mẹ con hứa với cha yeh yeh yeh Và ngày Tết con chúc ông bà luôn mạnh khỏe và được sống lâu Cùng con cháu cho đến mai sau. Phát bao lì xì Rồi mai mốt con xa gia đình lên thành phố để mà kiếm cơm Con vẫn nhớ cái nồi bánh chưng. Trứng kho thịt giò Và ngày Tết con chúc cha mẹ luôn may mắn gặp nhiều yên vui Xây hạnh phúc chăm lo gia đình. Ấm no đời đời Rồi mai mốt con xa gia đình lên thành phố để mà kiếm cơm Con vẫn nhớ cái hộp mức dâu, mắm khô, kho quẹt Nhớ năm trước đêm pháo giao thừa Anh ôm con anh ngồi tróc ngóc Em theo trai ôm bốn cây vàng Đêm ba mươi gia đình ly tán Qua sang năm con sẽ lo làm Không ham chơi tụm ba tụm bảy Không a dua học thói đua đòi Theo anh hai chia bè chia phái Qua sang năm phải lo làm. Qua sang năm phải phất lên Anh không muốn em phải buồn. Con muốn tháy ba má vui Tết tết tết tết đến rồi. Tết tết tết tết ấm no Tết tết tết tết sum vầy. Tết nhất đến là phải tươi Qua sang năm phải mua nhà. Qua sang năm phải sắm xe Qua sang năm phải hốt bạc. Qua sang năm phải hốt quê Qua sang năm phải mua nhà. Qua sang năm phải sắm xe Qua sang năm phải hốt bạc. Qua sang năm phải hốt quê Và ngày Tết con chúc ông bà luôn mạnh khỏe và được sống lâu Cùng con cháu cho đến mai sau. Phát bao lì xì Rồi mai mốt con xa gia đình lên thành phố để mà kiếm cơm Con vẫn nhớ cái nồi bánh chưng. Trứng kho thịt giò Và ngày Tết con chúc cha mẹ luôn may mắn gặp nhiều yên vui Xây hạnh phúc chăm lo gia đình. Ấm no đời đời Rồi mai mốt con xa gia đình lên thành phố để mà kiếm cơm Con vẫn nhớ cái hộp mức dâu, mắm khô, kho quẹt Qua sang năm phải mua nhà. Qua sang năm phải sắm xe Qua sang năm phải hốt bạc. Qua sang năm phải hốt quê Qua sang năm phải mua nhà. Qua sang năm phải sắm xe Qua sang năm phải hốt bạc. Qua sang năm phải hốt quê Qua sang năm phải mua nhà. Qua sang năm phải sắm xe Qua sang năm phải hốt bạc. Qua sang năm phải hốt quê Qua sang năm phải mua nhà. Qua sang năm phải sắm xe Qua sang năm phải hốt bạc. Qua sang năm phải hốt quê"
}