{
  "id": "song_10986",
  "title": "mushup mùa thu 2019 CLB M.I",
  "artist": "CLB M.I",
  "genre": "Điệu Ballad",
  "lyrics": "1. Đường vào tim em ôi băng giá Trời mùa đông mây vẫn hay đi về vẫn mưa, Mưa rơi trên đường thầm thì Vì đâu mưa em không đến 2. Hình như anh có điều muốn nói Cứ ngập ngừng rồi thôi Và có lẽ anh không biết rằng em cũng đang chờ đợi Ở cạnh bên anh bình yên lắm Anh hiền lành ấm áp Cứ tiếp tục ngại ngùng thì ai sẽ là người đầu tiên nói ra 3. Anh xấu xí chứ không xấu xa nên sẽ không bao giờ dối trá, Xấu xí chứ không xấu xa khi đã yêu thì không hề phôi pha Xấu xí chứ không xấu xa yêu cùng yêu vui cùng vui mà đau cùng đau, Bằng tất cả thứ anh có anh đã cho. 4. Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi. Biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi 5. Nếu như em là mây hãy mang mưa về đến đây Và tưới mát những ngày khô khan mang yêu thương chỉ mình anh chờ Tiếng yêu trên bờ môi đã đến lúc phải nói ra Bởi vì anh nhớ em mong em bên anh ngày tháng qua 6. Còn đâu đây bao câu ca anh tặng em. Tình yêu em mang cuốn lấp đi bao nhiêu câu ca. Và còn lại đây, đôi môi đau thương trong màn đêm. Phải lẻ loi, gồng mình bước qua niềm đau khi em rời xa…..!!!!!! Cơn mưa rồi lại thêm, lại thêm, lại thêm. Xé đi không gian ngập tràn nụ cười.. Nhìn lại nơi đây, bao kỉ niệm giờ chìm xuống dưới hố sâu vì em…..T.T Chính em đã đổi thay. Và đôi bàn tay ấm êm, ngày nào còn lại giữ. Vì em…Vì em…………………..!!!! 7. Bống bống bống bống bống bang bang lên ăn cơm vàng cơm bạc nhà ta Bống bống bống bống bống bang bang chớ ăn cơm hẩm cháo hoa nhà người. Bống bống bống bống bống bang bang lên ăn cơm vàng cơm bạc nhà ta Bống bống bống bống bống bang bang chớ ăn cơm hẩm cháo hoa nhà người. 8. Bạn muốn mua Ti – Vi, Đến điện máy xanh Bạn muốn mua tủ lạnh, Đến điện máy xanh 9. Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy 10. Từng chặng đường dài mà ta qua giờ ngồi 1 mình lại thấy nhớ. Ngày ngày mặt trời rạng ngời vẫn cao lên từng trên từng mái nhà. Từng chặng đường dài mà ta qua đều để lại kỉ niệm quý giá. Ðể lại một điều rằng càng đi xa ta cần thêm nhớ nhà. Giờ người đang bước bên ai không phải anh Giờ người đang say bên ai không phải anh Chắc do anh vô tâm hay tình em đã phai phôi nhạt nhoà. Giờ người bên ai anh mong em sẽ vui Giờ người bên ai anh mong em bình yên Để em thôi bận lòng anh sẽ ra đi vì em. 11. Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xoá câu ca buồn chiều mưa Anh lỡ xoá luôn yêu thương ngày xưa rồ"
}