{
  "id": "song_11012",
  "title": "Giận",
  "artist": "Color",
  "genre": "Điệu Disco",
  "lyrics": "Em ơi sao lại lầm lì giận hờn nhau để làm chi Yêu nhau đâu dễ từ bỏ tính anh lỳ lợm từ nhỏ Đừng trách chi em đừng buồn nha em chưởi đánh đi em rồi quề nha em Kím phim nào mới anh đèo đi xem còn giận nữa hả đền thêm ly kem Đôi khi anh thích mặt em lúc ụ ụ nhìn cưng xĩu đáng yêu nhất vũ trụ Chỉ là đôi khi nên đừng buồn quá lâu giận dai hại thân mau già Xấu nha Mê em Yêu em vì do chính nụ cười nên anh muốn thấy em tươi cười mãi về sau Tính em thất thường còn anh không đủ 10 trời sinh một cặp chúng ta thuộc về nhau Một nụ cười bằng 10 thang thuốc bổ. Ở cạnh anh em trường sinh bất tử Đã được công nhận bởi Chị Gút gồ trong trái tim anh em là tổng thống đắc cữ Kô giống như phim hàn hay mơ mộng như thần tiên Em thích giận hờn còn anh nhây như thằng điên Cứ mõi lần giận lại tốn xăng lại tốn tiền Giận ngay cuối tháng đi ăn em tự trả tiền :)) hề hề Anh ơi đừng lo anh nhé Nắng mưa thất thường dỗi nhau nhưng tim này chỉ yêu anh thôi nguyện bên anh mãi Núi cao sông dài muốn nên duyên này vượt qua nha anh 2. Mưa to cũng giận nắng gắt cũng giận Cúp điện cũng giận trăng sáng củng giận Nói nhiều cũng giận nói ít cũng giận Anh cười cũng giận anh khóc cũng giận Cái thằng trong phim nó chết cũng giận Con mèo hàng xóm đẹp hơn cũng giận Không lựa được đồ để mặc cũng giận Trà sữa không ngon đè tui ra giận Đôi khi còn oách hơn cả ông trời sáng nắng chiều mưa không đài nào dự báo Anh thề yêu sẽ mãi mãi Không rời thế là em bảo vậy để em giận trừ hao Mặc kệ lũ bạn cười khinh bồ anh vẫn xịn nhất vẫn là em thương nhau vì cái tính mà chính cái tình anh mới dính em Giận thì giận mà thương thì thương. Không cần trưởng thành em là người anh yêu Giận thì giận mà thương thì thương. Tính của em chỉ mỗi mình anh hiểu Giận thì giận mà thương thì thương. Dù hơi vô lý nhưng anh vẫn phía sau Giận thì giận mà thương thì thương. Nghe xong bài giận tui nữa chứ đâu Anh ơi đừng lo anh nhé Nắng mưa thất thường dỗi nhau nhưng tim này chỉ yêu anh thôi nguyện bên anh mãi Núi cao sông dài muốn nên duyên này vượt qua nha anh"
}