{
  "id": "song_11025",
  "title": "Mashup linh con nhà bà tinh",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Ballad",
  "lyrics": "Tone    Em là ai từ đâu bước đến nơi đây dịu dàng chân phương Em là ai tựa như ánh nắng ban mai ngọt ngào trong sương Ngắm em thật lâu con tim anh yếu mềm Đắm say từ phút đó từng giây trôi yêu thêm ! Bao ngày qua bình minh đánh thức xua tan bộn bề nơi anh Bao ngày qua niềm thương nỗi nhớ bay theo bầu trời trong xanh Liếc đôi hàng mi mong manh anh thẫn thờ Muốn hôn nhẹ mái tóc bờ môi em anh mơ Cầm tay anh dựa vai anh kề bên anh nơi này có anh Gió mang câu tình ca Ngàn ánh sao vụt qua Nhẹ ôm lấy em Cầm tay anh dựa vai anh kề bên anh nơi này có anh Khép đôi mi thật lâu Nguyện mãi bên canh nhau Yêu say đắm như ngày đầu! Mùa xuân đến bình yên cho anh những giấc mơ Hạ lưu giữ ngày mưa gió ngọt ngào nên thơ Mùa thu lá vàng rơi đông sang anh nhớ em Tình yêu bé nhỏ xin giành tặng riêng em Yêu mỗi em thôi và mãi yêu chỉ mỗi em trong đời Anh rất yêu em, như ... anh đã nói Người con gái mà anh nhớ mong là một cô học sinh rất dễ thương... Lần đầu tiên gặp nhau.. Em đã cho anh vấn vương... Người con trai chỉ biết hát ca như anh biết cách nào đây để nói ra... Chỉ biết dùng lời yêu thương từ lâu rồi đã rất thân quen. Hay là mình cứ bất chấp hết yêu nhau đi anh Hay để chắc chắn anh cứ lắng nghe tim muốn gì rồi nói cho em nghe một câu thôi 1, 2 ,3, 5 anh có đánh rơi nhịp nào không? Nếu câu trả lời là có anh hãy đến ôm em ngay đi Em đã chờ đợi từ anh giây phút ấy cũng lâu lắm rồi Và dẫu cho mai sau có ra sao Thì em vẫn sẽ không hói tiếc vì ngày hôm nay đã nói yêu Về chung mái nhà dẫu không phải lâu đài nguy nga Về chung mái nhà dẫu chỉ có túp lều mái lá Chỉ cần sớm mai thức dậy giấc mơ dẫu chưa đầy Anh ôm chặt em và nói anh vẫn ở đây. Từ nay chúng ta sẽ giữ lấy những điều quý giá Từ nay chúng ta sẽ chẳng ước mơ gì xa xa Chỉ hai trái tim thật thà giờ đã chung một nhà Thế giới vẫn cứ nhỏ bé hơn nhà chúng ta Nếu như có đôi lúc cảm thấy cô đơn Đừng nên cố gắng tay nắm sai người Nếu như có đôi lúc mọi thứ tốt hơn Đừng nên nhắm mắt yêu lấy hai người. Mình là gì của nhau? Tình nhân, làm bạn thân của nhau Chắc anh không cần Người mà em đắm say Từ nay sẽ không là anh."
}