{
  "id": "song_11046",
  "title": "Em Gì Ơi",
  "artist": "K-ICM",
  "genre": "Điệu Blues",
  "lyrics": "Đừng khóc như thế xin đừng khóc như thế Bao nhiêu niềm đau chôn dấu mong ngày sẽ trôi mau Đời phong ba, độc thân bước chân Sơn Hà Buổi sáng hôm ấy khi còn trắng sương bay Ta như là gió phiêu lãng mang hành lý thương nhớ Chẳng sao đâu, sầu bi có khi còn lâu. Lạc mình trong cánh buồm phiêu du Chiếc thuyền đong đưa những ngày xa xưa Bé nhỏ hay thưa Mẹ thưa Cha rằng con đi học mới về Giờ tung bay, khúc nhạc mê say Nỗi lòng tha hương, vướng đường tương lai Ước rằng ngày mai nắng lên ngày mai nắng lên ta sẽ quên. Này này này là em gì ơi em gì ơi, em gì ơi! Ở lại và yêu được không yêu được không, yêu được không Thật lòng này ta chỉ mong ta chỉ mong Bên dòng sông, người có nhớ có trông ai. Việc gì phải ôm buồn đau riêng mình ta riêng mình ta Nụ cười nở muôn ngàn hoa muôn ngàn hoa, muôn ngàn hoa Cuộc đời này thật là vui biết bao trời cao núi xanh mây ngàn sao. Khi bánh xe còn lăn bánh khi bánh xe còn lăn bánh Ta xoay vòng với cuộc sống hối hả quên đi mộng ước thanh xuân đã trôi qua Ta ngại va chạm khi nhiều lần dối trá những lần áp lực bởi công việc muốn đi xa Vứt hết một lần trước khi nhìn đời thoái hóa tự do tự tại như chim trời và thi ca Na na na na na... Đời nhiều lúc cảm thấy rất nhiều trò thôi ta giang tay ôm lấy cả bầu trời! Hỡi bạn thân ơi! Lá mù u rơi khát vọng ra khơi, chúng mình đi chơi Bước thật hiên ngang, lối về thênh thang chẳng cần cao sang, nỗi lòng sang trang và từ nay Lạc mình trong cánh buồm phiêu du Chiếc thuyền đong đưa những ngày xa xưa Bé nhỏ hay thưa Mẹ thưa Cha rằng con đi học mới về Giờ tung bay, khúc nhạc mê say Nỗi lòng tha hương, vướng đường tương lai Ước rằng ngày mai nắng lên ngày mai nắng lên ta sẽ quên. Này này này là em gì ơi em gì ơi, em gì ơi! Ở lại và yêu được không yêu được không, yêu được không Thật lòng này ta chỉ mong ta chỉ mong Bên dòng sông, người có nhớ có trông ai. Việc gì phải ôm buồn đau riêng mình ta riêng mình ta Nụ cười nở muôn ngàn hoa muôn ngàn hoa, muôn ngàn hoa Cuộc đời này thật là vui biết bao trời cao núi xanh mây ngàn sao."
}