{
  "id": "song_11042",
  "title": "Hoa Bằng Lăng (Nữ Nhi Theo Cơn Gió - 追风的女儿)",
  "artist": "Trường Vũ",
  "genre": "Điệu Ballad",
  "lyrics": "Nhà bên đang đón dâu rộn tiếng cười vui Tôi làm thân khách đến chúc phúc mà thôi Quà tôi mang đến trao chỉ mỗi hoa bằng lăng Bởi mình nghèo nên chỉ đứng nép ngoài sân. Ôi tình xưa đã phai nay bàn tay nàng đan với ai Em giờ đây nỡ quên mối tình thơ ấu Thôi đành mang đớn đau cho người vui trọn đến kiếp sau Riêng mình tôi ôm lấy ngàn nỗi đau. Tình ơi sao có câu đời lắm bể dâu Nên cuộc đời nỡ lấy mất mối tình đầu Tình em như bóng mây tôi nước trôi hoài thôi Muôn đời tôi chỉ giữ mỗi bóng hình thôi. Em giờ em vui áo hoa tôi nhìn em lòng đau xót xa Âm thầm tôi đứng im nỗi buồn sỏi đá Tôi và em chẳng xa nhưng vì tôi ngại nên đứng xa Thôi đành ôm nuối tiếc một giấc mơ. Em giờ đây đã quên bởi vì tôi nghèo so với em Bao ngày thơ đã qua chỉ là dĩ vãng Thôi thì tôi chúc em duyên trầu cau đẹp đôi với nhau Con đường chia hai ngã đành cách xa. Trong tay anh chỉ cầm có đóa hoa Đến cửa nhà em anh chỉ đứng, và ngó qua không dám lại gần .... không phải do anh sợ chó mà ở căn hộ đó ... em còn mẹ và có ba biết là 2 người đó ... không muốn 2 ta thành đôi biết là tiền chưa có ... chắc phải về để dành thôi xe đạp là thứ duy nhất .... anh dùng nó chạy tới lui điều kiện anh cũng không có ... còn tương lai thì tối thui yêu em nhiều lắm ... đĩa làm sao với được hạc không lẽ mang hết tiền túi.... đi đánh bài để cược bạc biết đâu ăn hên hốt về tay vài trăm củ ông già em mới cho phép anh tìm em để ăn ngủ tiếc thay anh không phải ,bác sĩ hay kỹ sư nên gia đình em khóa cửa thật kĩ dữ... thôi anh đành chúc người sau sẽ bên em.. sống cho hạnh phúc chào em cô mỹ nữ! Feng lai yu ye dao yu ye luo liao Yun yi bei feng yong bao jiu ku liao Zai ye wang bu liao ni dui wo de hao Bei ni pian dao lian tian huang ye lao Yu zai feng zhong piao Lei zai wo de yan zhong tao Tao dao tian ya hai jiao zhao bu dao Wo zai yu zhong zhao Ai ni yuan lai shi ge lao Yu yi ting wo ye bu jian liao"
}