{
  "id": "song_11168",
  "title": "Bigcityboi",
  "artist": "Binz",
  "genre": "Điệu Blues",
  "lyrics": "Em on top, không phải trending không phải YouTube không phải trên Zing Anh on top, em ở trên anh Beat Touliver drop người ta gọi tên anh Big city. Big city boi. Big city. Big city boi Big city. Big city SpaceSpeakers in da house Make some m**** f**** noise Thả tim đầy story em. Nhắn tin đầy trong DM Có phiền thì sorry em đón, 10 giờ PM? Yea em thích coi SEA games (Dô) hợp âm anh thích là Cm (Đô) Xe em thích BM việc anh thích là see em Trói em bằng cà vạt. Penhouse trên Đà Lạt Nếu mà ngoan em sẽ bị thương Nếu mà hư em sẽ được phạt K R A Z Y about u hay là mang thêm friend đi không sao đâu Yea anh không thường say yes với em không thể say no Nhìn anh look nào cũng fresh. Make them haters say wow Big city. Big city boi. Big city. Big city boi Big city. Big city SpaceSpeakers in da house Make some m**** f**** noise We up all night, what u gonna do ngay sát DJ, what u gonna do Them bottles keep coming what u gonna do Thành phố này không ngủ tell me what u gonna do Từ lầu cao cho tới cuối ngõ mang chất đường phố về tận lối nhỏ Đáy quần ở dưới gối oh rap game này anh đại diện không thể chối bỏ Nhạc đơn giản, không phải cầu kì đừng hỏi anh tình yêu màu gì Mấy thằng ghét anh muốn spotlight Sorry anh là cầu chì Không lòng vòng anh như Hải Phòng thích anh rồi phải không? Không cần vội em như Hà Nội cần thêm thời gian em mới trải lòng Cần em như anh Cần thơ thật ra anh chỉ muốn em gần hơn Thật ra anh chỉ muốn ta tương tác anh chưa còn ngủ, em nói ngừng mơ Không chịu ngủ, anh như Sài Gòn. Party với bạn all night long Nếu mà đó là thứ em muốn. Anh có thể làm cho em hài lòng Nghiện thuốc có thể Lào Cai nhưng nghiện em không thể nào cai Trai hư anh không phải diễn nhưng trai tốt anh phải vào vai Big city. Big city boi. Big city. Big city boi Big city. Big city SpaceSpeakers in da house Make some m**** f**** noise We up all night, what u gonna do ngay sát DJ, what u gonna do Them bottles keep coming what u gonna do Thành phố này không ngủ tell me what u gonna do"
}