{
  "id": "song_11212",
  "title": "Yêu anh em nhé",
  "artist": "HuyR",
  "genre": "Điệu Blues",
  "lyrics": "Vòng hợp âm:  Em ơi em tên chi, đừng vội đi cho anh quen em đi Sao em quá dễ thương làm cho anh tâm hồn xao xuyến Nhà anh không xa hoa, anh chẳng có tiền thoải mái tiêu pha Nhưng nếu em cần, dẫu có bao xa, anh sẽ là người, là một người mà... Bên em gần em, nắm bàn tay, ta cùng đi khắp nơi muôn loài hoa đang rực sắc Trong nắng mai... Ngày và tháng êm đềm, chỉ có tiếng cười Ta sẽ cùng nhau, sống hạnh phúc, không cần lo lắng chi chuyện ngoài kia, ai và ai Yêu cứ yêu em à, chỉ muốn nói đôi lời, từ trái tim này Người ơi... Đừng vội vàng chờ anh theo với Ngại ngùng làm gì một lần thôi em hỡi Rộn ràng nhịp tim vì anh đã trót yêu em rồi Lời ngọt ngào từ em cô bé, Nhận lời từ giờ làm người yêu anh nhé Chỉ cần vậy thôi, và anh sẽ mãi yêu em trọn đời. Có những điều mai đây có thể làm mình chơi vơi, nhưng lo chi em ơi chỉ cần mình gần nhau thôi. Nụ cười trên môi, yêu đến trọn đời, niềm hạnh phúc mãi không xa rời. Chẳng là, chẳng dám hứa lo cho em giàu sang nhưng anh sẽ luôn khiến hạnh phúc nhất trên đời Dù là khi em già đi, thay đổi nhưng anh sẽ... Vẫn yêu em như ngày đầu, những yêu thương không phai màu Anh ước mong được ôm em thật lâu, ta với ta yêu thương thêm đậm sâu Được bên em là một giấc mơ, anh thấy đẹp hơn muôn ý thơ Này em hỡi... nghe anh này... Ba đồng một mớ yêu thương sao vẫn chưa mua nổi tình này Thương thì anh nói là thương anh không biết vòng vo trình bày Xinh như em thì quê anh đầy, mà sao cứ thích em như vậy Chắc tại anh lớ nga lớ ngớ nên đã bị em bỏ bùa rồi đây “Bên anh đi em ơi, cho anh thôi chơi vơi, Nói với anh một lời là giờ ta yêu nhau được rồi” Em ơi chiếc xe anh chạy vần để dành một chỗ đằng sau Cuộc đời anh sẽ hết buồn rầu khi mình cùng đi với nhau Anh viết bao lời tâm tư dở hay sao anh không cần biết Vì anh thấy nó thật mọi thứ còn lại cũng có đâu cần thiết Điện thoại em có bản đồ cho anh hỏi đường vào trái tim em Anh mới hỏi cái ông google ông cũng không biết ấy thế mới đen Nhưng mà em ở đây rồi, không phải trên rời Ngoài mẹ anh ra, em là người con gái đẹp nhất ở trên đời Nên là anh muốn, đôi khi em giận dỗi, anh lau khô đôi mi và Nơi nào em muốn tới thì anh sẽ dắt em đi nha!"
}