{
  "id": "song_11293",
  "title": "mashup các hit của Sơn Tùng M-TP",
  "artist": "Sơn Tùng M-TP",
  "genre": "Điệu Blues",
  "lyrics": "Mashup tone Em là ai từ đâu bước đến nơi đây dịu dàng chân phương Em là ai tựa như ánh nắng ban mai ngọt ngào trong sương Ngắm em thật lâu con tim anh yếu mềm Đắm say từ phút đó từng giây trôi yêu thêm ! Bao ngày qua bình minh đánh thức xua tan bộn bề nơi anh Bao ngày qua niềm thương nỗi nhớ bay theo bầu trời trong xanh Liếc đôi hàng mi mong manh anh thẫn thờ Muốn hôn nhẹ mái tóc bờ môi em anh mơ Người theo hương hoa mây mù giăng lối Làn sương khói phôi phai đưa bước ai xa rồi Đơn côi mình ta vấn vương hồi ức trong men say chiều mưa buồn ! Ngăn giọt lệ ngừng khiến khoé mi sầu bi Đường xưa nơi cố nhân từ giã biệt li Cánh hoa rụng rơi Phận duyên mong manh rẽ lối trông mơ ngày tương phùng !!!! Tiếng khóc cuốn theo làn gió bay Thuyền ai qua sông lỡ quên vớt ánh trăng tàn nơi này Trống vắng bóng ai dần hao gầy Ehhhhhh Cơn mưa ngang qua….. Cơn mưa đi ngang qua… Đừng làm rơi thêm, thêm, thêm, nhiều giọt lệ uh…uh… Còn đâu đây bao câu ca anh tặng em. Tình yêu em mang cuốn lấp đi bao nhiêu câu ca. Và còn lại đây, đôi môi đau thương trong màn đêm. Phải lẻ loi, gồng mình bước qua niềm đau khi em rời xa…..!!!!!! Cơn mưa rồi lại thêm, lại thêm, lại thêm. Xé đi không gian ngập tràn nụ cười.. Nhìn lại nơi đây, bao kỉ niệm giờ chìm xuống dưới hố sâu vì em…..T.T Chính em đã đổi thay. Và đôi bàn tay ấm êm, ngày nào còn lại giữ. Vì em…Vì em…………………..!!!! Cứ quên anh vậy đi nhạt nhoà sương tan ái ân mây trôi buồn Những môi hôn chìm sâu còn đâu nụ cười thơ ngây đó Cứ xa anh vậy đi đường mòn xưa kia dẫn lối Đôi chân lẻ loi Mưa rơi nhẹ rơi, mưa đừng mang hoàng hôn xua tan bóng em Chua cay nào hay, thương là đau màn đêm chia hai giấc mơ Giọt nước mắt vô tâm thờ ơ ngàn câu ca sao nghe hững hờ Em lặng im anh lặng im sương gió bủa vây! Niềm tin đã mất, giọt nước mắt cuốn kí ức anh chìm sâu Tình về nơi đâu, cô đơn đôi chân lạc trôi giữa bầu trời Màn đêm che dấu, từng góc tối khuất lấp phía sau bờ môi! Tại vì anh thôi, yêu say mê nên đôi khi quá dại khờ! Nhắm mắt ơ thờ anh không muốn lạc vào trong nỗi đau này Phía trước bây giờ ai đang nắm chặt bàn tay của em vậy... Mông lung như một trò đùa Anh xin giơ tay rút lui thôi Trách ai bây giờ đây???? Uhhhhhh.... Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Chúng ta không thuộc về nhau Em hãy cứ đi bên người mà em cần Trái tim không thuộc về nhau Giấc mơ không là của nhau Xoá câu ca buồn chiều mưa Anh lỡ xoá luôn yêu thương ngày xưa rồi Chúng ta không thuộc về nhau Ú u u u ù u Ú u u u ù u Ú u u u ù u Ú u u u ù u Ngày tháng êm ấm vụt mất ai đó mang em đi rồi giấu chôn những hoài mong Ở phía trước mong em bình yên phía sau những vụn vỡ Cơn gió quay lưng rồi ngoái thương những chờ mong! Có cơn gió lạnh lùng vội vàng thờ ơ xa chốn đây Có ai đó ngập ngừng thả trôi yêu thương vào hư vô Mưa rơi nhẹ rơi, mưa đừng mang hoàng hôn xua tan bóng em Chua cay nào hay, thương là đau màn đêm chia hai giấc mơ Giọt nước mắt vô tâm thờ ơ Ngàn câu ca sao nghe hững hờ Em lặng im anh lặng im sương gió bủa vây! Ú u u u ù u Ú u u u ù u Ú u u u ù u Ú u u u ù u"
}