{
  "id": "song_11457",
  "title": "Làm Gì Phải Hốt",
  "artist": "JustaTee",
  "genre": "Điệu Ballad",
  "lyrics": "Gà là gà đang gáy, ó o 1 ngày lại tới Lòng thì buồn hấp hối, lắng lo đủ thứ trên đời Vợ thì ngồi 1 góc, đếm hoá đơn xong rồi bật khóc Thằng Tèo thì nheo nhóc, đá ống bơ trừ bữa cơm ngon Lương thì chưa kịp tăng xe thì hết cả xăng Mong chờ bao mùa trăng mà mút mùa Cò Không Tiến Ăn còn không đủ no trăm ngàn thứ phải lo Đang bình yên tự do mà chưa về mo đã lo sốt vó Tết đến nơi rồi Ôi zồi ôi các anh mình ơi Toang đến nơi rồi Ôi zồi ôi các em mình ơi Tết đến nơi rồi nhìn mà hết cả hơi rồi Toang đến nơi rồi các mình ơi, hỡi các mình ơi (Căng thế nhỉ) Làm gì mà phải Hốt. Làm, làm gì mà phải Hốt Việc của mình là đón Tết đến không lo toan Việc gì phải Hốt. Việc, việc gì mà phải Hốt Việc của mình là đón Tết đến thêm dễ dàng, yeah Sớm tinh mơ sao nghe bao tiếng trai làng Đang náo nức hẹn hò vui hát ca Làm mình cũng vui lây đi ngay ra trước hiên nhà Chỉ dám đứng xa xa vì hết mana (hết mana) Nhìn nơi đâu cũng là tiệc nhà còn bao nhiêu là việc Ứ Ừ, Mị cũng muốn chơi Tìm cây son đánh lên môi dòm vào ví hết cả hồn Ứ Ừ, Mị vẫn muốn chơi Tết đến nơi rồi Ôi zồi ôi các anh mình ơi Toang đến nơi rồi Ôi zồi ôi các em mình ơi Tết đến nơi rồi nhìn mà hết cả hơi rồi Toang đến nơi rồi các mình ơi, hỡi các mình ơi Viettel Pay trả Đen tiền cho đoạn rap dài một phút Để dành tiền đó ra tết làm show, hi vọng chỉ lỗ một chút Mong chị kế toán ở bên đó , luôn mạnh khoẻ và luôn vui Chuyển tiền em sớm, cho em còn tính, plan em đã lên xong xuôi Cả năm cày cuốc kiếm đồng vốn, khát khao này chưa bao giờ vơi Đưa nhạc rap bay đi thật xa, đi làm show ở khắp mọi nơi Em muốn fan em vui, cùng vui ca reo hò Nhưng đôi khi tiền không có, như muốn đá mà bị treo giò Nhiều khi mong có nhiều nhãn hàng chạy đến dúi cục tiền màu xanh “Các chú cứ yên tâm viết nhạc, việc kinh phí cứ để bọn anh” Làm gì mà phải Hốt. Làm, làm gì mà phải Hốt Việc của mình là đón Tết đến không lo toan Việc gì phải Hốt. Việc, việc gì mà phải Hốt Việc của mình là đón Tết đến thêm dễ dàng, yeah"
}