{
  "id": "song_11517",
  "title": "Hoàn hảo",
  "artist": "B Ray",
  "genre": "Điệu Ballad",
  "lyrics": "tone Em muốn một người hoàn hảo, một người bước ra từ tiểu thuyết. Muốn một người khiêm tốn thật thà, nhưng mà trong túi phải có nhiều tiền Em chỉ muốn một người đàn ông, nhưng cũng muốn có một người bạn Muốn một người bên em cả ngày, nhưng vẫn không quên việc em gánh vác Muốn một người lạnh lùng nghiêm khắc, nhưng mọi lỗi lầm đều xem là nhẹ Một người hiếu thảo lễ phép nhưng phải chọn em giữa em và mẹ Em không muốn một kẻ lêu lỏng không mang lại cảm giác an toàn Nhưng cũng không muốn một kẻ kiểm soát để em thoải mái vui cùng đám bạn Em muốn người yêu đào hoa, em muốn anh ta chung thủy Em thích một kẻ phóng khoáng, nhưng lại biết chi li từng tí Một người cho em không gian riêng, nhưng luôn biết là em cần gì Em muốn một người hoàn hảo, nhưng bản thân thì có những gì? Em nói em muốn em muốn có được tình yêu Em nói em muốn em muốn có được tình yêu.. (yeah) Em nói em muốn em muốn có được tình yêu Yeah baby em sẽ có, nếu em thôi không nghĩ suy nhiều Mày muốn một người hoàn hảo, một nàng thơ bước từ trong tranh Một người không có tính sở hữu nhưng chẳng có nhiều vệ tinh xung quanh Mày không muốn cô nàng nhõng nhẽo, một cô nàng biết cách ăn nói Một cô nàng tâm hồn trong trắng, nhưng mà phải giỏi chuyện chăn gối Một người mẫu trong bìa tạp chí nhưng lại không quá chăm sóc ngoại hình Một người giỏi nữ công gia chánh, nhưng phải biết độc lập tài chính Mày muốn một người sẽ luôn cười với mọi lời đùa mà mày nói Mày muốn cô nàng không than vãn, vỗ về mày qua những ngày đói Mày luôn muốn một người hoàn hảo, nhưng bản thân thì có những gì? Nếu kẻ nào cũng muốn về nhất thì trong thế gian này ai đứng nhì? Cái thân xác như con tê giác mà được bộ não thì như học sinh Đã lương tháng chưa đầy 5 triệu mà muốn người yêu thì như Ngọc Trinh Mày chìm đắm trong cơn trụy lạc tự hỏi tình yêu không trong tầm tay Chẳng ai tìm nước trong sa mạc tìm đâu tình yêu ở trong phòng bay Mày luôn muốn một người hoàn hảo, nhưng bản thân thì có những gì? Nếu kẻ nào cũng muốn về nhất thì trong thế gian này ai về nhì? Ta luôn tìm kiếm hoàn hảo một cực phẩm ở trong nhân gian Nhưng sự thật ở trong thâm tâm ta luôn biết mình không xứng đáng"
}