{
  "id": "song_11534",
  "title": "Short Skirt",
  "artist": "Niz",
  "genre": "Điệu Blues",
  "lyrics": "Em là bad girl, thích đi chơi khuya Em thích bay lắc, người toàn hơi bia Chụp hình bú đít và thích seo phì(SF) Quen toàn đại gia, thích đồ eo vì(LV) Anh là trai ngoan từ trong nhà ra ngoài ngõ Làm em say mê vì anh có cái tài nhỏ Mốt chiếc váy ngắn từ từ bước vào trong bar Thứ em đốt để em bay, vẫn không có gì ngoài cỏ YEAH !! Anh biết, anh biết em là thiên thần Còn anh chỉ là học sinh chuyên cần Nhưng trong tim em luôn có tên anh Không ai bên em thì cứ bên anh Em không thích về nhà trước 10h đêm Em nói em cô đơn luôn có sẵn người chờ em Em nói là người thì ai cũng có quyền yêu Bởi vì làm như vậy em mới có tiền tiêu Em là bad girl trong bộ váy ngắn Ăn chơi ngoài đường không sợ cháy nắng Chỉ cần có tiền em không phân bì You are bad girl. You like money Em là bad girl trong bộ váy ngắn Ăn chơi ngoài đường không sợ cháy nắng Chỉ cần có tiền em không phân bì You are bad girl. You like money Em thử sức với đời năm 15 chơi hàng trắng Sau đó cuộc đời em phải trải qua muôn vàn đắng Và bàn thắng khi mà em bước vào tình trường Và hằng tháng quen chục thằng là điều bình thường Em cảm thấy hối hận rồi bật khóc trên gường ngủ Sau đó lại trở về nhà như là ngựa quen đường cũ Em nói là đời chẳng có gì để lo Bởi vì em là em trong những lần phê cỏ Có hình xăm ở trên da Viết cả tên mẹ tên cha Những cơn phê không thể tả, khiến cho đêm nay em không muốn về nhà Bong bóng kẹo ke cần cỏ Muốn em care cần mẹo nhỏ Cuộc đời không buồn không vui Nhưng mà quan trọng là phải đầy tiền trong túi Em không thích, mình được tặng bông Hồng Thứ mà em cần là đầy tiền trong phòng Và mo ney là thứ em luôn để trong lòng Và tài khoản của em chưa bao giờ là 0đồng Bởi vì em, đẹp từng centimet Khiến cho bao thằng tự hiến thân đi chết Nhưng mà ra sao thì em vẫn don 't care Và em trở thành cave khi tuổi đời còn trẻ Em là bad girl trong bộ váy ngắn Ăn chơi ngoài đường không sợ cháy nắng Chỉ cần có tiền em không phân bì You are bad girl. You like money Em là bad girl trong bộ váy ngắn Ăn chơi ngoài đường không sợ cháy nắng Chỉ cần có tiền em không phân bì You are bad girl. You like money"
}