{
  "id": "song_11583",
  "title": "When You Look At Me",
  "artist": "Seachains",
  "genre": "Điệu Ballad",
  "lyrics": "Tone Người nhẹ nhàng lướt qua trông y như làn gió Mái tóc rũ rượi và thướt tha cướp đi tim tôi lần đó Yea, baby you just tell me what im gonna do Chỉ thoáng nhìn người rồi đứng \"nger\", yea just like a fool Yea im fallin' in your eyes đắm đuối when you smile Ngày trôi cứ thế càng dài và tình yêu cứ đến hằng ngày Ôi chết mất hết cả đầu óc chỉ toàn hình bóng ai Tình yêu tương tư đâu tự dưng đến vào một sớm mai Yea ouh, anh sẽ đến như siêu nhân marvel Yea ouh, giăng tơ lưới giống như là spider man Yea, yêu em hơn cả 3000 Yea ouh, ill be your i ron man Baby hỡi, có hay anh đang thầm nhớ em Ngân câu hát chỉ mong em nghe được mỗi đêm Cus, when you smile, girl bầu trời như sáng lên Tim anh như muốn tan theo cơn mơ chỉ trong phút chốc khi em nhìn anh When you look at me, yea yea yea When you look at me, yea yea yea When you look at me, yea yea yea When you look at me, yea yea yea Oh baby như ngôi sao, ouh ouh yea Người dẹp tan đi bao cơn đau by your beautiful When you look at me, yea yea yea When you look at me, yea yea yea Muốn cùng em ngồi chơi, loca tion ở quận bình thạnh. Uống soju và chill, dạo vòng quanh top 1 thịnh hành. Trải nghiệm được nhiều thứ nhưng trải lòng cùng em thì chưa. Ghi vào giấy cách cưa phụ nữ, mang ra đường gặp em thì mưa. Từng là kẻ đi gieo mộng mơ bây giờ thành kẻ đi ôm mơ mộng. Chạy vào trái tim e rộng mở, ai ngờ nhìn thấy nguyên anh cơ động. Dừng xe tấp vào lề, trong người anh đây chẳng hề có chứng minh thư. Nhưng để chứng minh anh yêu em thì có, muốn biết thì chúng mình thử Lạc vào hình bóng nàng người ơi, tương tư này đầy như kiến tăng đột biến chưa từng tiêu hao. Chuồn chuồn bay thấp thì mình thương Mà bay cao thì mình thích, còn bay vừa thì mình yêu nhau. (Muaaaahh) Uh, đi qua bên california, qua tây ban nha, qua canada, hay galaxy nà Tất cả mọi đất nước những nơi mình ước sẽ đưa nàng Suýt thì gọi là mém, mém cầu kì nghĩa là giản đơn Còn tia lửa chính là tình yêu mình không thể nào làm đơn giản hơn. Sóng bắt đầu từ gió, gió bắt đầu từ chuyển động không khí Tình yêu bắt đầu từ đâu, là từ đầu của những cơn mộng mị lên điệp khúc When you look at me, yea yea yea When you look at me, yea yea yea When you look at me, yea yea yea When you look at me, yea yea yea Oh baby như ngôi sao, ouh ouh yea Người dẹp tan đi bao cơn đau by your beautiful When you look at me, yea yea yea When you look at me, yea yea yea"
}