{
  "id": "song_11611",
  "title": "Blue (English Cover)",
  "artist": "Big Bang",
  "genre": "Điệu Blues",
  "lyrics": "The Winter's gone and the spring has come Our hearts are torn from the yester days I'm singing my blues I'm used to the tears, the doubt and the fears that hold me oh I'm singing my blues I hope you can see I'm loosing my grip on you oh oh. We're looking up into the same old sky except that you and I Are further from the place we used to love I am leaving you with just a word Yea It's selfish girl But I have never been that good with words Oh this could be the end of our dream No one can help me Maybe this is our final scene Watch the curtain closing drop down low to bad now Ive got nothing to show. The moment I met you this I Know I'd always Let my loving show But I have lost my way into the blue And when I close my eyes I pray we'll see it through. The Winter's gone and the spring has come Our hearts are torn from the yester days I'm singing my blues I'm used to the tears, the doubt and the fears that hold me oh I'm singing my blues I hope you can see I'm loosing my grip on you oh oh. I wish that I could feel my cold heart But We're so far apart, just like the ocean that's between our love Your type of love is like a trauma When all is said and done I'll dry my tears and think of what we were My apathy is all I've got for now Nothing gonna hold me down I can't take your complicated run around And I don't care if you ain't there for me now Cause I got a new sound People come and go like downtown. The moment I met you this I Know I'd always Let my loving show But I have lost my way into the blue And when I close my eyes I pray we'll see it through. And when the night has come and were underneath the stars Thinking what went wrong Falling as leep alone, but you always know that even in my dreams I sing this song. I'm singing my blues I'm used to the tears, the doubt and the fears that hold me oh I'm singing my blues I hope you can see I'm loosing my grip on you oh oh."
}