{
  "id": "song_11614",
  "title": "MASHUP TÌNH ĐẮNG NHƯ LY CÀ PHÊ + BÔNG HOA CHẲNG THUỘC VỀ TA",
  "artist": "Quân Keyboard",
  "genre": "Điệu Blues",
  "lyrics": "Thì ra tương tư là thế này 24/7 Nghĩ đến em Nghĩ đến em Thả mây trôi qua từng kẽ tay Cho làn khói này khẽ bay Chìm sâu vào giai điệu êm ái. Yêu rồi, thương rồi, mê rồi Sao chẳng nói ra Từng lời hát em viết tặng anh Giờ bay về đâu xa... Sao băng trôi qua tình ta bao la Chiếc hôn đầu ! Để rồi mai ngồi đây tàn thuốc nhìn ta Mà ngóng trông . Baby em như bông hoa Nhưng người hái đâu phải ta Em vội mang bao câu ca Trôi về nơi xa xa xa Baby em như bông hoa Nhưng người hái đâu phải ta Em vội mang bao câu ca Trôi về nơi xa xa xa Nhìn lên trời cao ngồi đếm vì sao ở trong bàn tay Chợt nghĩ về em chẳng biết giờ đây người đã ngủ chưa? Mười hai giờ đêm nỗi buồn kia chợt như dài thêm Em cũng hay thật, đã khuya rồi mà vẫn chưa ngủ đi? Bae bae bae y-eh eh eh So lonely oh lonely bae Lonely bae y-eh eh eh Thích rồi, yêu rồi mỗi tội là anh không nói Rất muốn em là của riêng mình Nhưng mà anh lại sợ không nổi Cho dù tim anh không đổi thì em vẫn thương người ta hơn Mặc kệ cho khóe mắt ướt, son môi kìa giờ đã sờn Trái tim anh hỏng lâu rồii ! Dù có vỡ nữa cũng không sao Điện thoại lăn lóc trên bàn, bỗng hiện lên vài dòng thông báo Vẫn như mọi ngày thôi, em rủ mình đi cafe Lòng anh chợt bồi hồi.... À hóa ra tình yêu là thế Đời vốn là hơi khó, em bây giờ như hoa có chủ Gửi lời vào hơi gió, đêm nay anh hơi khó ngủ Tâm hồn bỏ mặc cây bút trời Hà Nội mưa ngâu lâu tạnh Đôi mắt vẫn lờ Facebook, chỉ chờ một dấu màu xanh Yêu rồi, thương rồi, mê rồi Sao chẳng nói ra Từng lời hát em viết tặng anh Giờ bay về đâu xa... Sao băng trôi qua tình ta bao la Chiếc hôn đầu ! Để rồi mai ngồi đây tàn thuốc nhìn ta Mà ngóng trông Thì ra yêu là thế! Tình đắng như ly cà phê  Làm sao để đến được với nhau Sau này không còn đớn đau Nhìn em mà anh chẳng thể Vì em mà anh ngủ mê Không cần đúng sai Mình nói chuyện đến tận sáng mai I love you baby I hope you know Baby em như bông hoa Nhưng người hái đâu phải ta Em vội mang bao câu ca Trôi về nơi xa xa xa. Baby em như bông hoa Nhưng người hái đâu phải ta Em vội mang bao câu ca Trôi về nơi xa xa xa."
}