{
  "id": "song_11656",
  "title": "Vậy Coi Được Không",
  "artist": "Bùi Công Nam",
  "genre": "Điệu Blues",
  "lyrics": "Tôi nghe thầm thì ông kia nói:\"cô ơi nhà cô có ma nên cô phải dọn đi hết nhanh nha\". Cô kia bảo: \" Thầy ơi đâu có lâu nay nhà con vẫn ăn chay mà thầy ma cỏ đâu ra\". \" Sao mà không có, tôi đã nhìn thấy thật là rõ, nếu mà không có thì sao mắt cô lại đỏ\". \"Thầy ơi bị trúng gió nên mắt con mới đang bị đỏ\". \" Cô đang bị ma nhập đó\". Cô kia vội vàng mang hết bao nhiêu tiền trong ví ra kêu ông thầy về xua đuổi con ma. Ông kia mỉm cười khoe khoét trên môi rồi tay lấy ra đôi ba tờ bùa đưa lên trán cô ta. Ôi cớ sao mà nghe thấy hơi lạ làm người ta sợ quá. Ôi cớ sao mà đâu đâu cũng xua tà thời nay sao ai cũng sợ ma. Vì thế nên ngày rằm cô kia mặc bộ váy ngắn mang theo nhang để đi chùa. Vì thế nên ngày rằm anh kia gọi thầy về cúng vái vì lâu nay banh bóng hay thua. Vì thế nên ngày rằm bao nhiêu người người chen nhau mang theo chim cá lên chùa, để phóng sinh cầu nguyện trông mong cầu điều may xong quăng luôn túi ni long Vậy được không? Vậy được không? Ta chính là công chúc Hằng Nga phái xuống đây để trừ tà ma Ôi! Con thật may mắn khi mà hôm nay con gặp được ta đó. Con muốn nhiều tiền hay là con muốn cầu duyên Mà thôi con cứ nằm im để ta làm phép ta trị nếu không thì con sẽ bị điên Nếu không thì con sẽ bị điên! Ôi cớ sao mà nghe thấy hơi lạ làm người ta sợ quá. Ôi cớ sao mà đâu đâu cũng xua tà thời nay sao ai cũng sợ ma. Vì thế nên ngày rằm cô kia mặc bộ váy ngắn mang theo nhang để đi chùa. Vì thế nên ngày rằm anh kia gọi thầy về cúng vái vì lâu nay banh bóng hay thua. Vì thế nên ngày rằm bao nhiêu người người chen nhau mang theo chim cá lên chùa, để phóng sinh cầu nguyện trông mong cầu điều may xong quăng luôn túi ni long Vì thế nên ngày rằm cô kia mặc bộ váy ngắn mang theo nhang để đi chùa. Vì thế nên ngày rằm anh kia gọi thầy về cúng vái vì lâu nay banh bóng hay thua. Vì thế nên ngày rằm bao nhiêu người người chen nhau mang theo chim cá lên chùa, để phóng sinh cầu nguyện trông mong cầu điều may xong quăng luôn túi ni long Vậy được không? Vậy được không?"
}