{
  "id": "song_11697",
  "title": "Mushup Lời Yêu Đó- Đếm Ngày Xa Em -làm Vợ Anh Nhé",
  "artist": "Lực Acoustic",
  "genre": "Điệu Blues",
  "lyrics": "Anh vẫn đang tìm kiếm Một làn mi cong, một vòng tay ấm áp Chợt thức giấc ngủ dài và thấy em không bên anh Thì ra anh đã mơ về em. Rồi em, tình cờ em đã đến Rọi vào muôn ánh sáng cho trái tim anh đang ngủ quên Làn mây đưa lối dẫn bước anh trên con đường mơ Biết không người ơi từng ngày anh mong nhớ Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn lại bóng tối Chờ đợi ngày mai, chờ, chờ một ngày tương lai, chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu anh có làm gì sai cũng sẽ không một ai Có thể chia 2 ta chung bước mãi Trên một con đường dài Trên một con đường dài Trên một con đường dài trên một con đường dài Con đường dài lắm, con đường dài lắm     Đôi lúc anh mệt mỏi, chỉ có em ở bên là người mang đến cho anh những tiếng cười. Và rồi anh sẽ bay lên đến nơi bầu trời Để cất tiếng nói yêu em cho đến mai sau cuộc đời Xa rang hê ô! Đó chính là lời yêu anh trao Mình sẽ đến cuối chân trời miền yêu thương. Một ngày tươi sáng hương thơm theo gió mây ngàn Để hai chúng ta yêu nhau nắm lấy tay như bây giờ Xa rang hê ô! Lời yêu ấy xin nguyện thề Hạnh phúc dâng tràn, tình thắm thiết như mơ ngày xanh Nào đâu chẳng được mấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Sớm dậy lại bơ vơ còn xa em là nhớ... Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu em mất rồi Vì yêu em, xa em quanh anh chỉ còn lại bóng tối Chờ đợi ngày mai, chờ, chờ một ngày tương lai, chờ Ngày ta được sánh đôi vai cùng bên nhau mãi mãi Dẫu anh có làm gì sai cũng sẽ không một ai Có thể chia 2 ta chung bước mãi Trên một con đường dài Trên một con đường dài Trên một con đường dài trên một con đường dài Con đường dài lắm, con đường dài lắm"
}