{
  "id": "song_11725",
  "title": "Mẹ của nó",
  "artist": "Thangzet",
  "genre": "Điệu Blues",
  "lyrics": "Giọt nước mắt đẫm hàng mi ngày bố nó wa đời, rùi hàng mi đầy nước mắt ngày mà mẹ nó theo người. Những lời dèm pha chê trách người hàng xóm nói ai cười, mẹ đi trong tủi nhục mặc cho bao lời nói hai người. Ai sẽ lo cho nó khi ông bà ngọai đã già yếu? Ai chăm sóc cho nó được bằng như mẹ hiền dấu iu? Ai chở nó đi học rùi lại đón nó mỗi chiều? Ai đắp chăn cho nó mỗi khi đêm lạnh gió đìu hiu? Em đã khóc rất là nhìu nhưng có ai xót xót cho em? Nó thèm đồng tiền lẻ của mẹ cho nó để ăn kem, Nó thèm tiếng à ơ của mẹ ru nó ngủ trong đêm, Nhưng có lẽ sẽ là kí ức mà nó giấu sâu mãi trong tim. Vì mẹ đã nhẫn tâm: Bỏ em đứng khóc góc hiên nhà, Theo người đàn ông lạ mẹ nhìn em không chút xót xa Tay mẹ rút vài trăm ngàn nhét vội cho ông bà Bước lên chiếc xe lạ rùi bóng mẹ dần dần xa. Và ngày tháng trôi qua lời chế giễu, lời dèm pha Nó vẫn nghe, vẫn pít, nó vẫn mặc kệ người ta Nhưng đâu đó trong suy nghĩ nó vẫn không thể bỏ ngòai tai Những lời đó như động lực giúp nó cứ lao vào sa đà Cứ thế nó bỏ học bắt đầu pít cãi lời ông bà Ăn cắp hết tiền nhà cùng tụi bạn bỏ đi xa Bước chân lên Sài thành nơi lộng lẫy xa hoa Bắt đầu tập tành chơi từ việc cà phê vs thuốc lá Tập xiếc nổ bồ đà, rùi dần dần chơi vs ma Cái túi không còn đạn bắt đầu ăn cắp của người ta Cướp giật, xin đễu, lập băng đâm chém vs người lạ Rùi một ngày nó đã bị bắt khi giao hàng cấm trong wán baz Tòa tuyên nghe mức hình phạt là tám năm ngồi trong nhà đá Bước chân như ngã quỵ không pít tới bao giờ được ra Tương lai như khép lại không pít bao giờ mới được thả Nó được về vs xã hội nó sẽ được sống như người ta Ngày nó vào trại chỉ có ông bà nó đến thăm Nó nói vs ông bà là \"Kon nhớ mẹ lắm\" Gịot nước mắt nó ngậm ngùi ông bà chỉ pít ngồi lặng thầm Nó bước quay vào trong vs một nỗi pùn sâu thẳm Giấc ngủ đêm nay nó mún mơ mình thấy mẹ Thấy mẹ đến thăm nó và sẽ hát ru cho nó nghe Nó sẽ nằm trong lòng mẹ và ngủ một giấc thật là dài Nó sẽ ôm chặt lấy mẹ, giữ mẹ của nó lại mãi mãi Nếu như ngày đó mẹ nó không bước theo đam mê Nếu mẹ ở lại thật thì cuộc đời nó đâu như thế Nếu như còn có mẹ thì tương lai nó đâu ê chề Và nếu nó còn có mẹ thỉ cuộc sống đã bình yên nơi vùng wê Đôi lúc nó rất hận và dường như căm ghét mẹ lắm Mẹ bỏ rơi cuộc sống nó con tàu bé nhỏ như bị đấm Giữa cuộc đời này cám dỗ vs những con đường đi sai lầm Nó vấp ngã thật là đau rùi phải đướng dậy trong âm thầm Giờ đây sau song sắt, bộ quần áo sọc trắng đen Giọt nước bùn lăn trên mắt thấm vào môi vị đắng men Ngồi đếm từng vết cắt làm nước mắt càng đáng thêm Và đôi lúc lòng đau thắt khi hình ảnh mẹ bị lấm lem Nó đã rất rất là bùn khi mà mẹ không đến thăm Nó cứ chờ mẹ mãi chờ mẹ hòai theo tháng năm Cò lẽ mẹ đã quên thằng con hư như nó rùi Nhưng nó sẽ luôn mãi nhớ luôn giữ hình ảnh mẹ mãi thôi."
}