{
  "id": "song_11758",
  "title": "Hướng Dương",
  "artist": "Changg",
  "genre": "Điệu Blues",
  "lyrics": "Tone Em thích đứng dưới bầu trời lung linh ánh nắng vàng Nhan sắc em không làm nhiều người say đắm Uh- uh, uh- uh. Bởi em chẳng phải đóa hoa quỳnh mỏng manh Em thích ngắm mây giữa bầu trời trong vắt Không cần cố tỏa ra mùi hương thơm ngát Uh- uh yeah, chẳng giống như hoa hồng. Vậy anh có thích em không? Em là hoa hướng dương Tình yêu em vẫn luôn nhìn về một hướng Anh làm em vấn vương Dõi theo anh mắt em ngập tràn ánh dương Đến đây với em nào, đến gần hơn thử xem nào Một mình tít trên cao, anh không thấy lẻ loi sao, baby? Anh giờ n-sao, anh giờ n-sao? (sao, sao?) Sao không nhanh đến bên nhau? (uh) Đến đây với em nào, đến gần hơn thử xem nào Một mình tít trên cao, chẳng ngó thấy em rất lẻ loi sao? Anh giờ n-sao, anh giờ n-sao? (sao, sao?) Sao không nhanh đến bên nhau? Gặp em anh hóa vụng về vì đụng đâu đổ đó (hmm) Tim anh cửa đóng then cài bị em bẻ cong ổ khóa Tên em là Hướng Dương nhưng sự thật là dương luôn hướng về em Đi theo em từ Đông sang Tây không em thì thế gian này không ban ngày Anh ghét bầu trời về đêm ghét cả ngày nhật thực Ánh mắt anh hướng về em những lúc ấy thật chật vật Baby, I′m Sun of Flower, so many different kinds But only you are flower in my eyes Đến đây với em nào, đến gần hơn thử xem nào Một mình tít trên cao, anh không thấy lẻ loi sao, baby? Anh giờ n-sao, anh giờ n-sao? (sao, sao?) Sao không nhanh đến bên nhau? (uh) Đến đây với em nào, đến gần hơn thử xem nào Một mình tít trên cao, chẳng ngó thấy em rất lẻ loi sao? Anh giờ n-sao, anh giờ n-sao? (sao, sao?) Sao không nhanh đến bên nhau? Em là đóa hoa hướng dương bé nhỏ. Em vì anh mà hé nở Anh là mặt trời vô cùng to lớn Có phải điều đó làm ta thành đôi khó hơn? Baby, anh sẽ không để em phải chờ đợi thêm đâu Anh từ bỏ hết hào nhoáng đổi lấy ngày mình bên nhau Anh sẽ trở thành mặt trời của riêng em, uh-huh Đến đây với em nào, đến gần hơn thử xem nào Một mình tít trên cao, anh không thấy lẻ loi sao, baby? Anh giờ n-sao, anh giờ n-sao? (sao, sao?) Sao không nhanh đến bên nhau? (uh) Đến đây với em nào, đến gần hơn thử xem nào Một mình tít trên cao, chẳng ngó thấy em rất lẻ loi sao? Anh giờ n-sao, anh giờ n-sao? (sao, sao?) Sao không nhanh đến bên nhau?"
}