{
  "id": "song_11871",
  "title": "Chúng Ta Không Luộc Được Rau",
  "artist": "Rik",
  "genre": "Điệu Blues",
  "lyrics": "hợp âm dạo: | | | Luộc, luộc, rau luộc. Chúng ta không luộc được rau Chúng ta không luộc được, được, được rau luộc. Nồi rau đã nát, giọt nước mắt cứ mỗi lúc anh luộc rau Giờ còn gì đâu bao nhiêu công lao lạc trôi giữa xoong nồi Vậy mà trên Net, chúng nó cứ nói rất dễ để luộc thôi Tại vì anh ngu, nghe theo đun sôi giờ rau nát thật rồi Cứ thế mua về anh mang nó vào trong bếp để nhặt này Tiếp đến vặn vòi và anh sẽ rửa để cho nó sạch này Đun sôi nước vào một nồi, Không quên cho thêm ít muối nha, cho rau vào thôi Cớ sao bây giờ đây... Ối ôi giời ôi ồi... nát sạch rồi. Chúng ta không luộc được rau, Chúng ta không luộc được rau, Chúng ta đâu luộc được rau Sao em nói em đã luộc được rau rồi Biết bao giờ luộc được rau Mớ rau không là của nhau Dẫu cho mớ rau đầy sâu, Anh nỡ nuốt luôn con sâu vào mất rồi Chúng ta không luộc được rau . Chúng ta không luộc được... nát rồi Chúng ta không luộc được rau Chúng ta không luộc được, nát rồi. Bố em bốc rất nhiều ruốc, mẹ em nuốt rất nhiều gà Bố anh thì đi lại còn mẹ anh ngồi loay hoay với quả cà Nhiều ngày rồi không rau luộc Toàn ăn thịt với cả cá Chỉ vỏn vẹn còn một mớ em ơi dạy anh cách luộc rau đi mà Oh, em ơi đi luộc mớ rau Em nói luộc rau thì có gì khó đâu Bật bếp lên đổ nước sôi vào nồi Chờ cho rau chín và thế là mình có rau Oh, anh chẳng hề biết cho bao nhiêu nước vào nồi Nhưng nhìn thành quả thì em cũng giống anh thôi Ngày luộc rau với nhau hai đứa mệt rã rời, Chúng ta không luộc được rau, Chúng ta không luộc được rau, Chúng ta đâu luộc được rau Sao em nói em đã luộc được rau rồi Biết bao giờ luộc được rau Mớ rau không là của nhau Dẫu cho mớ rau đầy sâu, Anh nỡ nuốt luôn con sâu vào mất rồi Chúng ta không luộc được rau Chúng ta không luộc được... nát rồi Chúng ta không luộc được rau Chúng ta không luộc được... nát rồi Chúng ta không luộc được rau, Không luộc được rau, không luộc được rau, ố ồ Chúng ta không luộc được rau, không luộc được rau, không luộc được rau, ố ồ Chúng ta không luộc được rau, Chúng ta không luộc được rau, Chúng ta đâu luộc được rau Sao em nói em đã luộc được rau rồi Biết bao giờ luộc được rau Mớ rau không là của nhau Dẫu cho mớ rau đầy sâu, anh nỡ nuốt luôn con sâu vào mất rồi Chúng ta không luộc được rau, chúng ta không luộc được rau, chúng ta không luộc được rau, á à Chúng ta không luộc được rau, chúng ta không luộc được rau, chúng ta không luộc được rau, á à."
}