{
  "id": "song_11890",
  "title": "Thương Thầm",
  "artist": "NB3 Hoài Bảo",
  "genre": "Điệu Blues",
  "lyrics": "Tone: Intro:  Cô đơn lênh đênh theo màn đêm về Yêu em anh yêu cả một đời Nhớ mãi ánh mắt nhung huyền ngây dại Người làm cho trái tim mỗi đêm phải vấn vương. Tìm lại hình bóng ấy quá xa vời những ký ức quên lời Đêm dần buông nhẹ trôi anh chờ em tới Từng lời người hứa cũng đã phai mờ anh cũng sẽ thôi chờ Thương thân anh bơ vơ nhiều đêm cứ nhớ. Mưa hoài rơi mãi bên hiên nhà vắng tanh Chẳng còn một ai đứng cùng mình như là lúc xưa Anh nhớ đôi môi nhỏ bé nồng nàn thơm mùi tóc em trong gió chiều Giờ người đang yên vui nơi đâu có hay lòng anh. Thương thầm ánh mắt anh đâu ngờ cơn say Lại cùng anh đi đến cả đời coi là giấc mơ Anh đưa đôi tay níu lấy một người cả đời anh không thể quên Giờ người xa anh nơi đây phải làm sao. Để níu đôi tay của em ở lại một lần thôi Để níu đôi tay của em ở lại không rời xa. Đôi bờ mi anh giờ đây tuôn trào giọt lệ Mong chờ em từng đêm sao hôm nay em chẳng về Bước vội thật vội bước vội thật vội vàng Người giờ chẳng quay về người bỏ lỡ câu thề Người đành xóa nhòa bao yêu thương anh trao cho em đó Người cũng chẳng màng bao câu ca trôi theo bao cơn gió Người đành ngó lơ người đành ngó lơ Tình mình tựa một giấc mơ Tìm lại hình bóng ấy quá xa vời những ký ức quên lời Đêm dần buông nhẹ trôi anh chờ em tới Từng lời người hứa cũng đã phai mờ anh cũng sẽ thôi chờ Thương thân anh bơ vơ nhiều đêm cứ nhớ. Mưa hoài rơi mãi bên hiên nhà vắng tanh Chẳng còn một ai đứng cùng mình như là lúc xưa Anh nhớ đôi môi nhỏ bé nồng nàn thơm mùi tóc em trong gió chiều Giờ người đang yên vui nơi đâu có hay lòng anh. Thương thầm ánh mắt anh đâu ngờ cơn say Lại cùng anh đi đến cả đời coi là giấc mơ Anh đưa đôi tay níu lấy một người cả đời anh không thể quên Giờ người xa anh nơi đây phải làm sao. Để níu đôi tay của em ở lại một lần thôi Để níu đôi tay của em ở lại không rời xa. Anh nhớ đôi môi nhỏ bé nồng nàn thơm mùi tóc em trong gió chiều Giờ người đang yên vui nơi đâu có hay lòng anh. Thương thầm ánh mắt anh đâu ngờ cơn say Lại cùng anh đi đến cả đời coi là giấc mơ Anh đưa đôi tay níu lấy một người cả đời anh không thể quên Giờ người xa anh nơi đây phải làm sao. Để níu đôi tay của em ở lại một lần thôi Để níu đôi tay của em ở lại không rời xa."
}