{
  "id": "song_11935",
  "title": "Qua Nhà Anh Chơi",
  "artist": "Phaos",
  "genre": "Điệu Blues",
  "lyrics": "Lối đi qua nhà em nghe nồng nàn mùi dạ lý thật thơm (x2) Dạo:  (x2) Tôi suy tư về em cho nên ngồi bên hiên nhà Vì thương em thương nhiều ghê cho nên tôi ngồi tôi ca Na na na na na tôi muốn dạo chơi la cà Chạy qua bên kia để coi em có ở nhà không ta? Oh oh oh sao mà tui mê em ghê? Oh oh oh mong sao không bị em chê Oh oh oh tui muốn được đưa em về Giờ thì làm sao, tìm đường làm quen, chứ biết sao giờ. Vì lòng tui nhớ nhớ nhớ Bao ngày tui chờ chờ chờ Đêm lại nằm mơ mơ mơ Mơ về tình yêu nên thơ (x2) Sáng ngồi dưới hiên nhà, thấy em đang cầm bình ra tưới cây Núp kế mấy ông già, lén nhìn em còn tay đang lướt face Sống bao nhiêu năm trời, mà không hề hay nhà có hàng xóm tươi Biết làm sao bây giờ, tui thích em quá rồi cô hàng xóm ơiii Anh thì nhút nhát đó giờ có biết yêu là gì? Tự nhiên giờ thấy nhớ hết sức hổng biết có phải là vì Bao ngày qua nhìn em làm chi nên giờ bị dính thính Mê thì mê sợ ai chọc quê gì đâu mà tui phải đính chính Sáng trưa chiều, lại ngay cái tháng mưa nhiều Em cứ trong nhà không bước ra ngoài làm tui thấy chán bao điều Em ơi em ơi, anh phải làm sao? Tình yêu coi bộ thiệt khó, chờ biết khi nào mới được gần nhau? Chắc phải đi tìm lý do, để sang nhà emmmm. Làm thân với má em trước, Rồi kết bạn với ba em sau, Chờ đến khi không ai để ý rồi mình ngồi lại nói chuyện với nhau Chờ đến khi không ai để ý rồi mình ngồi lại nói chuyện với nhau Lối đi qua nhà em nghe nồng nàn mùi dạ lý thật thơm (x2) Vì lòng tui nhớ nhớ nhớ Bao ngày tui chờ chờ chờ Đêm lại nằm mơ mơ mơ Mơ về tình yêu nên thơ (x2) ..Em đã nghe từng câu ca? ..Anh đã viết, viết về tâm trạng hằng ngày Nhưng tình yêu mà em ơi! ..Đâu phải cứ muốn là được.. Oh Oh Anh nào mong mình sẽ yêu ai Anh chỉ mong mình mãi yêu em Bên em suốt đời, không xa cách rời Em có muốn được sang nhà anh chơi? Tôi suy tư về em cho nên ngồi bên hiên nhà Vì thương em thương nhiều ghê cho nên tôi ngồi tôi ca Na na na na na tôi muốn dạo chơi la cà Chạy qua bên kia để coi em có ở nhà không ta? Oh oh oh sao mà tui mê em ghê? Oh oh oh mong sao không bị em chê Oh oh oh tui muốn được đưa em về Giờ thì làm sao, tìm đường làm quen, chứ biết sao giờ. Vì lòng tui nhớ nhớ nhớ Bao ngày tui chờ chờ chờ Đêm lại nằm mơ mơ mơ Mơ về tình yêu nên thơ (x2) Lối đi qua nhà em nghe nồng nàn mùi dạ lý thật thơm (x2)"
}