{
  "id": "song_11963",
  "title": "Hương",
  "artist": "Văn Mai Hương",
  "genre": "Điệu Ballad",
  "lyrics": "You shoot me at the first time! Mắt anh cười, khóe môi cười, cách anh cười... Và em tan đi trong phút giây Trót say người, muốn bên người, sánh đôi người... Let's do something for this boy lại thật gần anh em khẽ nói (Hello) Nào mình cùng cheers tonight thôi Lemme take you with my secret Let's play some game with me boy màu hồng màu xanh người hãy nói Rằng chỉ cần em tonight thôi Lemme take you with my secret Mùi hương em nồng say. Một chút Marti ni Hòa cùng một chút Arma ni. You will be craving for me-e-e Mùi hương em nồng say... Hãy đến đây bên em Lại gần và cuốn đôi môi em dịu dàng vuốt đôi bờ vai-ai-ai Mùi hương em nồng say. Ddu-bi-ddu ddu-bi-ddu ddu-bi- ddu-ddu Mùi hương em nồng say. Ddu-bi-ddu ddu-bi-ddu ddu-bi- ddu-ddu Mùi hương em nồng say Oh girl, anh đã say mùi Hương ấy. Thôi rồi, tim của anh đã bị em cướp lấy ( woaaaaaa ) Anh thích vị ngọt em chọn cho đêm nay đó Sà vào lòng anh để ta cùng thơm nhớ Trông là biết em FA mà F to the A N C to the Y Nghe nói em cần một bờ vai nhưng tính anh rộng lượng cho luôn một đêm never phai Em cần một người đàn ông làm bạn trai Không phải là một thằng con trai tập làm đàn ông Đã từng có cho mình quá nhiều lựa chọn sai Nên là nay đã miễn nhiễm với những lời mật ngọt Nên là ghé sang gửi em lời chào tút lại tóc tai chỉnh áo Khi em đưa mắt sang nơi anh đây thế giới như đã mất đi một người tỉnh táo Mùi hương em nồng say. Một chút Marti ni Hòa cùng một chút Arma ni. You will be craving for me-e-e Mùi hương em nồng say... Hãy đến đây bên em Lại gần và cuốn đôi môi em dịu dàng vuốt đôi bờ vai-ai-ai Mùi hương em nồng say. Ddu-bi-ddu ddu-bi-ddu ddu-bi- ddu-ddu Mùi hương em nồng say. Ddu-bi-ddu ddu-bi-ddu ddu-bi- ddu-ddu Mùi hương em nồng say I know you're now my mistake. I know you're now my mistake I know you're now my mistake. Anh cần em đêm nay my girl I know you're now my mistake. I know you're now my mistake I know you're now my mistake. Anh cần em đêm nay my girl"
}