{
  "id": "song_12086",
  "title": "Mashup Tình Nhân ơi,  Yêu em dại khờ, Tất cả tại em",
  "artist": "Fanny",
  "genre": "Điệu Blues",
  "lyrics": "Thức trắng đêm nay, có lẽ do anh đang say. Biết nói cho ai nghe đây bởi vì không còn được bên em mỗi ngày. Mình từng hứa sẽ vượt qua, vậy mà kết thúc rời xa. Cớ sao anh cứ mong chờ, anh đã yêu dại khờ. Từng cùng nhau đi qua giông bão nhưng không còn thấy nhau khi mưa tan. Tại vì sao tình yêu luôn khiến cho mình mãi tin vào một giấc mơ. Ngày em quay lưng bước đi mưa rơi ướt nhòe lên trên khóe mi. Vì khi yêu chẳng cần lý trí mặc kệ con tim làm điều vô lí. Đừng trao nhau ân ái nhạt màu, đừng để trái tim cứ mãi u sầu. Có đôi khi mệt quá ta muốn rời xa hãy nhớ lí do vì sao hai ta bắt đầu. Lời chia tay muốn nói thành lời và em cũng đau khi ta xa rời. Phải không người ơi?? Lệ rơi tim anh chơi vơi Vì anh đã yêu em dại khờ, dù bơ vơ... Tình yêu ấy mãi không phai mờ, anh luôn tôn thờ. Chẳng thể xóa đi những vui buồn ngày nào bên em. Càng không muốn tương lai yêu người nào khác emmmm. Vì anh đã yêu em dại khờ khờ uh oh ôh... Đã yêu em dại khờ khờ uh oh ôh.... Vì anh đã yêu em dại khờ khờ uh oh ôh.... Đã yêu em dại khờ khờ uh oh ôh. Anh từng là 1 gã si tình, yêu em không hề biết suy tính Thậm chí khi em luôn vì mình, anh vẫn yêu bằng tất cả sự hy sinh Chưa bao giờ có khái niệm từ bỏ, mặc tương lai chưa rõ đi về đâu Bất chấp bên em dù từ đầu đã biết mình vốn là không thuộc về nhau Nhưng mọi chuyện giờ đây đã thay lối, từ khi anh biết con tim em thay đổi Như gục ngã không thể vực dậy nổi, anh buông thả bản thân lơ lửng như mây trôi Cuộc sống vắng em không khác gì địa ngục, chẳng làm được gì ngoài nhớ và than thở Những lời gào thét trong tâm can, cả khi tim chẳng còn gì để tan vỡ Cô đơn...ngày đêm bên anh như bạn thân Đau thương xiềng gông con tim treo ngàn cân Nước mắt rơi... (nhoà theo yêu thương ta từng xây) Nước mắt rơi...(vùi chôn con tim anh từ đây) Coi như bao nhiêu năm qua chuyện tình đôi ta đến đây là phôi pha Cơn mơ khi xưa 2 ta trông mong hôm nay xem như đã trôi xa Dù rằng chẳng muốn bao giờ, thật lòng chẳng muốn thế bao giờ Nhưng đành thôi cũng phải cố quên, 1 mình anh khóc thương hết đêm... Hết đêm nay chẳng muốn yêu thêm Lòng chỉ muốn trở về ngày tháng êm đềm Thôi đau, thôi khóc vì người không đáng Khép con tim lại, khép luôn chân thành Hết đêm nay là hết yêu anh Từ bỏ hết những điều từng quá thân quen Sẽ mãi mãi không còn tin 1 ai nữa Em như thế này, tất cả tại anh... Bên em anh mặc kệ tháng ngày dài trôi Anh cứ để những nụ hôn còn ngại môi Em lo mình sẽ mù quáng vậy cũng phải thôi uhm Khi yêu ta đã ngây dại rồi, listen Hy vọng trong anh màu xám, đen và nâu Là màu của men rượu cay và khói, xen vào nhau Đừng trao cho nhau lời hứa, ta có giữ được đâu Chỉ cần khi yêu ta sẽ yêu như lần đầu. Cứ để anh nghe đôi mắt Tình nhân ơi, em đừng chỉ là thoáng qua Thậm chí là những cuộc gọi, ta cũng không cần có no Anh chỉ muốn là nơi mỗi, khi buồn em ghé qua Dù chỉ là để ta chốt cửa Xiết anh bằng đôi chân, yeah anh nói đến đó thôi Căn phòng, ấm dần, hơi thở, vang vọng Đầu em, trên vai anh, những thứ khác, không quan trọng. Cô đơn...ngày đêm bên anh như bạn thân Đau thương gầy con tim treo ngàn cân Nước mắt rơi.. (nhoà theo yêu thương ta từng xây) Nước mắt rơi... (vùi chôn con tim anh từ đây) Coi như bao nhiêu năm qua chuyện tình đôi ta đến đây là phôi pha Cơn mơ khi xưa 2 ta trông mong hôm nay xem như đã trôi xa Dù rằng chẳng muốn bao giờ, thật lòng chẳng muốn thế bao giờ Nhưng đành thôi cũng phải cố quên, 1 mình anh khóc thương hết đêm... Vì anh đã yêu em dại khờ, dù bơ vơ... Tình yêu ấy mãi không phai mờ, anh luôn tôn thờ. Chẳng thể xóa đi những vui buồn ngày nào bên em. Càng không muốn tương lai yêu người nào khác emmmm. Vì anh đã yêu em dại khờ khờ uh oh ôh... Đã yêu em dại khờ khờ uh oh ôh.... Vì anh đã yêu em dại khờ khờ uh oh ôh.... Đã yêu em dại khờ khờ uh oh ôh. Hết đêm nay chẳng muốn yêu thêm Lòng chỉ muốn trở về ngày tháng êm đềm Thôi đau, thôi khóc vì người không đáng Khép con tim lại, khép luôn chân thành Hết đêm nay là hết yêu anh Từ bỏ hết những điều từng quá thân quen Sẽ mãi mãi không còn tin 1 ai nữa Em như thế này, tất cả tại anh... Hminz."
}