{
  "id": "song_12112",
  "title": "Mashup chờ người nơi ấy - Thu cuối - khuôn mặt đáng thương",
  "artist": "Quân Keyboard",
  "genre": "Điệu Blues",
  "lyrics": "Ngồi lại nhấp chén say lắng trong lòng mình những đắng cay Ngày dài thấm thoắt rơi muốn quên đi những phận bèo trôi. Ngọc ngà cũng mấy phen lấm trong bùn hoài cũng thấy quen Ngồi buồn ngó gót sen trách sao cõi đời này đỏ đen. Chờ người nơi ấy về đây mang theo những dấu yêu Chở che cho nhau những đêm lạnh lùng Chờ người đâu thấy người còn hoài xa cách xa Một mình trong đêm lắng nghe gió than. Chờ người nơi ấy về đây mang theo những dấu yêu Chở che cho nhau những đêm lạnh lùng Chờ người đâu thấy người còn hoài xa cách xa Một mình trong đêm lắng nghe gió than. Vì lời ai hứa một ngày dìu em bước đi Tìm về nơi xa phút giây yên bình Đầu non cuối gió người còn là mây viễn du Để lại đằng sau tiếng ai thở dài. Am Ngồi lại nhấp chén say lắng trong lòng mình những đắng cay Ngày dài thấm thoắt rơi muốn quên đi những phận bèo trôi. Ngọc ngà cũng mấy phen lấm trong bùn hoài cũng thấy quen Ngồi buồn ngó gót sen trách sao cõi đời này đỏ đen. Thu vờn tóc em mơn man bên làn gió Vương trên mi ai lá rụng con phố nhỏ Nhẹ nhàng đâu đây mùi hương hoa sữa đó Nghe xung quanh âm thanh vang lên sao thân quen Trong bao nhiêu ngu ngơ, vu vơ mùa lá vắng. Thật nhẹ nhàng dù mùa thu không còn yêu anh nữa…” Đã từ rất lâu rồi, trong anh định nghĩa 2 tiếng yêu thương anh không thể trao cho ai kể từ khi anh có em… Mùa thu đó anh có em… Vậy cớ sao giờ… Hơn 1 năm trôi qua, người đã khác xa thật nhiều… Anh nghe tiêng lá rơi không còn Em nữa… Mùa thu đến anh không còn em nữa… Có lễ nào… Em vội quên đi Có lẽ nào… Em đưa mùa thu đi Có lẽ nào… Mùa thu chẳng còn lại gì, trong tâm trí em Có lẽ nào… Em buông anh đi xa mất Có lẽ nào… Anh không phải người mà em yêu nhất Có lẽ nào… Anh phải tự nhủ rằng chỉ là 1 giấc mơ Anh mất em rồi…! Cánh hoa úa tàn, bước chân khép màn, bóng ai xa ngút ngàn, nước mắt rơi ướt tràn. Sầu làn mi khép tình buồn nay em biết đi về chốn đâu. Khuôn mặt đáng thương. Tấm thân héo mòn, nỗi đau có còn, đắng cay em đã chọn, chính em đã chọn. Rời làn hơi ấm, tình này không thấm biết ai còn nhớ ai, khuôn mặt đáng thương, cánh hoa úa tàn. Cơn mưa ngang qua….. Cơn mưa đi ngang qua… Đừng làm rơi thêm,thêm,thêm,nhiều giọt lệ uh…uh… Còn đâu đây bao câu ca anh tặng em. Tình yêu em mang cuốn lấp đi bao nhiêu câu ca. Và còn lại đây,đôi môi đau thương trong màn đêm. Phải lẻ loi,gồng mình bước qua niềm đau khi em rời xa…..!!!!!! Cơn mưa rồi lại thêm,lại thêm,lại thêm. Xé đi không gian ngập tràn nụ cười.. Nhìn lại nơi đây,bao kỉ niệm giờ chìm xuống dưới hố sâu vì em…..T.T Chính em đã đổi thay. Và đôi bàn tay ấm êm,ngày nào còn lại giữ. Vì em…Vì em…………………..!!!! Am Ngồi lại nhấp chén say lắng trong lòng mình những đắng cay Ngày dài thấm thoắt rơi muốn quên đi những phận bèo trôi. Ngọc ngà cũng mấy phen lấm trong bùn hoài cũng thấy quen Ngồi buồn ngó gót sen trách sao cõi đời này đỏ đen."
}