{
  "id": "song_12128",
  "title": "Cảm ơn thầy cô (chiếc khăn gió ấm)",
  "artist": "Nguyễn Thị Yến Nhi",
  "genre": "Điệu Blues",
  "lyrics": "Gió đông đang tràn về. Ngàn bông tuyết đang rơi hoài. Kỉ niệm ngày xưa làm em nhớ mãi không quên. Nhớ ơn cô thầy. Đã dìu dắt em nên người. Để hôm nay em bỗng nhớ đến thầy cô. Những tháng năm học trò tuổi thơ gắn dưới mái trường. Những công ơn ngày ngày thầy cô đã giành cho em. Lòng em..........chẳng thể......... nào quên. ĐK: Tặng thầy cô muôn bông hoa và ngàn câu ca tiếng hát. Kính dâng đến công ơn năm xưa. Thầy cô đã hết lòng cống hiến. Từng nét chữ là thầy ban cho. Điều hay lẽ phải thầy dạy cho. Chỉ mong chúng em sẽ luôn luôn khắc ghi. Dòng thời gian trôi qua nhanh. Học trò cô thầy đã lớn. Đã như cánh chim nơi phương xa. Thẳng bay trên đường phía..........trước. Ngày hôm nay là của thầy cô. Lòng em mãi một điều muốn nói.... Cám ơn thầy cô Bóng ai trên giảng đường. Tóc xanh thấy đã nhuộm bạc. Trường xưa năm ấy, còn in dấu bao kỉ niệm. Ghế đá cây bàng già, là nơi chúng em vui đùa. Thời áo trắng, em đây chẳng thể nào quên. Dắt bước em từng ngày, dạy em biết yêu cuộc đời. Những tháng năm học trò, giờ đây chỉ là kí ức. Một mai ta nhớ về nhau. ĐK : Thầy cô ơi vui tươi lên. Vì nay chúng em đã lớn. Phái tự bước trên đôi chân, Vì đời còn nhiều thử thách. Thèm quay trở về thời áo trắng, nghịch hư nhác học thầy cô mắng. Vì thương chúng em, tình thầy cô luôn lớn lao. Mùa đông sang gió rét buốt, thầy cô nhớ mặc ấm áp Nếu như có nghe được câu ca, là lời chúng em muốn nói. Ngày hôm nay ngày của thầy cô. Lòng em chỉ một điều muốn nói. Cám ơn thầy cô! Kết: Tặng thầy cô muôn bông hoa và ngàn câu ca tiếng hát . Kính dâng đến công ơn năm xưa, thầy cô đã hết lòng cống hiến . Từng nét chữ là thầy ban cho, điều hay lẽ phải thầy dạy cho . Thầy cô chỉ mong, rằng em luôn khắc ghi Dòng thời gian đã trôi qua. Học trò cô thầy đã lớn. Đã như cánh chim nơi phương xa. Thẳng bay trên con đường phía trước. Chợt vô thức nhìn về quá khứ. Lòng em thấy ngẹn ngào dưng dưng. Bóng dáng thầy cô Ngày hôm nay là của thầy cô. Lòng em chỉ một điều muốn nói. “ Cảm ơn thầy cô “ !!!.......... ."
}