{
  "id": "song_12140",
  "title": "Hình Trái Tim",
  "artist": "Vũ Đinh Trọng Thắng",
  "genre": "Điệu Ballad",
  "lyrics": "Xưa nay chưa từng thấy Một nhà tù hình trái tim Em xây cho anh đấy Để cuộc tình này đứng im Không bên nhau là mấy Mà chỉ toàn là nhắn tin Toàn là trái tim Một nhà tù hình trái tim I’ve been locked in side your heart shape (prison) Toàn là trái tim Một nhà tù hình trái tim Xưa nay chưa từng thấy Em xây cho anh đấy Không bên nhau là mấy Một nhà tù hình trái tim. Đưa anh đi về không đâu Cao xa và nông sâu Song song đi kề Khoác tay như thể, chưa bao giờ quen nhau Đằng sau hai đường song song Đéo biết sống được bao lâu Thu chân vào bên trong Em ở nơi đâu Nhắn được hai câu We ain't got no problem Unless you wanna have some We only got no problem Cuz nothing ever happened. We ain't got no problem Unless you wanna have some We only got no problem Cuz nothing ever happened. Xưa nay chưa từng thấy Một nhà tù hình trái tim Em xây cho anh đấy Để cuộc tình này đứng im Không bên nhau là mấy Mà chỉ toàn là nhắn tin Toàn là trái tim Một nhà tù hình trái tim I’ve been locked in side your heart shape (prison) Toàn là trái tim Một nhà tù hình trái tim Xưa nay chưa từng thấy Em xây cho anh đấy Không bên nhau là mấy Một nhà tù hình trái tim. Trăng lên đỉnh núi trăng tà (Trăng lên đỉnh núi trăng tà) Hôm nay lần cuối nên là anh từ từ thôi (Nhìn quanh lần cuối) Bởi vì em cũng muốn được nuông chiều Trần đời đâu ai muốn phải nghĩ nhiều Về tình yêu Rất mong anh sẽ hiểu Oh I’ve been thinking ‘bout how you keep chasing It must be lonely (Why) Oh I will miss the way you go down on me ( Yeah) Bởi vì tình yêu là thứ xa lạ Với chúng ta Ai ai cũng muốn tình bền lâu Ta xây một nhà tù cho nhau Xưa nay chưa từng thấy Một nhà tù hình trái tim Em xây cho anh đấy Để cuộc tình này đứng im Không bên nhau là mấy Mà chỉ toàn là nhắn tin Toàn là trái tim Một nhà tù hình trái tim I’ve been locked in side your heart shape (prison) Toàn là trái tim Một nhà tù hình trái tim Xưa nay chưa từng thấy Em xây cho anh đấy Không bên nhau là mấy Một nhà tù hình trái tim."
}