{
  "id": "song_12173",
  "title": "Nắm Đôi Bàn Tay",
  "artist": "Kay Trần",
  "genre": "Điệu Blues",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc Dm: Capo 3 Gió ngân nga âu yếm bay phiêu bồng khẽ đến nói bên tai Hóa câu thơ say đắm mang hương nồng đánh thức nắng ban mai Dẫn ta đi theo giấc mơ trần gian rẽ lối đến tương lai Chốn không mưa, chốn không u buồn chốn không đêm, sáng như dài thêm. Ngất ngây quên ngày tháng nơi thiên đàng cứ thế mãi ngô nghê Đóa hoa thơm nguyện ước trao cho nàng với tất cả si mê Những tâm tư kìm nén không nên lời nói chắc sẽ lê thê Hồn ta vấn vương giây phút này nhớ thương từng ngày. Nắm đôi bàn tay anh nhẹ nhàng ngắm em nào hay Bối rối rung động lên ngôi gọi mời xuyến xao trời mây Liếc đôi hàng mi cong dịu dàng chắc yêu là đây Nắm lấy đôi bàn tay anh này, nắm đôi bàn tay anh này. Nắm đôi bàn tay anh nhẹ nhàng ngắm em nào hay Bối rối rung động lên ngôi gọi mời xuyến xao trời mây Liếc đôi hàng mi cong dịu dàng chắc yêu là đây Nắm lấy đôi bàn tay anh này, nắm đôi bàn tay anh này. ú ù u ù u u ù ú ù u ù u u ú ù u ù u u ú ù u ù u u ù Nắm lấy đôi bàn tay anh này, nắm đôi bàn tay anh này Bên cạnh em dù nơi đâu luôn cầm tay trong từng phút giây Xin thời gian đừng trôi mau đưa bình yên dừng chân chốn đây Quên phiền lo, tựa vai nhau và nhìn nắng long lanh qua những tán cây Trời xanh bỗng mơ màng trao nụ hôn giữa mây ngàn Ngời mang yêu thương xua tan đi bóng tối bao vây trong anh nụ cười ở trên môi Nhờ con tim em tinh khôi đưa dẫn lối cho ta vi vu đoạn đường dài mình chung đôi Lòng còn bồi hồi, thật nhiều lời muốn nói rằng điều tuyệt vời chỉ dành riêng em thôi Dẫu một ngày tóc phai màu anh vẫn sẽ luôn nắm chắc đôi tay này Nắm đôi bàn tay anh nhẹ nhàng ngắm em nào hay Bối rối rung động lên ngôi gọi mời xuyến xao trời mây Liếc đôi hàng mi cong dịu dàng chắc yêu là đây Nắm lấy đôi bàn tay anh này, nắm đôi bàn tay anh này. Nắm đôi bàn tay anh nhẹ nhàng ngắm em nào hay Bối rối rung động lên ngôi gọi mời xuyến xao trời mây Liếc đôi hàng mi cong dịu dàng chắc yêu là đây Nắm lấy đôi bàn tay anh này, nắm đôi bàn tay anh này. ú ù u ù u u ù ú ù u ù u u ú ù u ù u u ú ù u ù u u ù Nắm lấy đôi bàn tay anh này, nắm đôi bàn tay anh này"
}