{
  "id": "song_12171",
  "title": "Dại",
  "artist": "Hạnh chu",
  "genre": "Điệu Blues",
  "lyrics": "Hợp âm viết ở Tone - Tone gốc C#: Capo 1 Ti ra ti ra tí tách trôi cho qua ngày Chỉ là giọt mưa nhẹ hay giọt nước mắt em rơi Vẫn cứ nhớ mãi, vẫn cứ thương yêu anh thôi Mặc dù giờ đây anh và em chẳng chung đôi. Nói với lòng mạnh mẽ lên đi sẽ quên được người Mà em cứ yếu đuối lại chỉ nhớ lúc anh mỉm cười Lặng nghe anh nói những câu thật lâu Vọng trong kí ức. Thoảng qua là cơn gió nhẹ vén tóc mây Tựa như bàn tay vuốt ve em những khi còn ở bên Vẫn đi tìm tia nắng , tìm những giấc mơ Nắng sưởi ấm hay soi cho lòng em thêm nhói đau. Yêu là thương là nhớ, cho dù biết là đau nhưng vẫn dại khờ Khi lời hứa nhạt phai anh giờ đi xa mãi nhưng vẫn mong chờ Help... Help Bởi vì giờ đây em đã lạc lối trong anh mất rồi. Ti ra ti ra tí tách anh ngang qua rồi Chỉ còn mình em ngồi đây lặng im giữa mây trời Cứ ngỡ sẽ mãi mãi đấm say nhưng bây giờ Lệ nhòa hàng mi ướt bờ môi đã buôn lơ. Từng ngày yêu vẫn dang dở Trả lại trăm lần tan vỡ Lại là em và những nỗi đau chưa một lần em nhắc tên Chẳng thể quên được lời xin lỗi mà em không muốn nghe mỗi đêm Biết khi nào tổn thương trao cho em rất êm đềm Tối xuống rồi mà vẫn lang thang trên con đường dài Chỉ mình em với ánh đèn hắt hiu bóng dáng ai Người đã mang đến cho em bình yên giờ bay xa mãi. Thoảng qua là cơn gió nhẹ vén tóc mây Tựa như bàn tay vuốt ve em những khi còn ở bên Vẫn đi tìm tia nắng , tìm những giấc mơ Nắng sưởi ấm hay soi cho lòng em thêm nhói đau. Tháng ngày cứ dần trôi những đêm tối mình em ai đón ai đưa Không còn như ngày xưa, không còn anh chở che khi nắng khi mưa How... how Giận lòng một giây yếu đuối đã lỡ buông tay cách rời Thoảng qua là cơn gió nhẹ vén tóc mây Tựa như bàn tay vuốt ve em những khi còn ở bên Vẫn đi tìm tia nắng , tìm những giấc mơ Nắng sưởi ấm hay soi cho lòng em thêm nhói đau. Chỉ mong là khúc hát nhẹ đến bên anh Thì thầm rằng anh có hay không em vẫn còn rất yêu Chỉ mong là bóng mát rượi xuống vai anh Anh còn nhớ những lúc ta ngập ngừng trao chiếc hôn. Yêu là thương là nhớ, cho dù biết là đau nhưng vẫn dại khờ Khi lời hứa nhạt phai anh giờ đi xa mãi nhưng vẫn mong chờ Help... Help Bởi vì giờ đây em đã lạc lối trong anh mất rồi. Tháng ngày cứ dần trôi những đêm tối mình em ai đón ai đưa Không còn như ngày xưa, không còn anh chở che khi nắng khi mưa Help... Giận lòng một giây yếu đuối đã lỡ buông tay cách rời"
}