{
  "id": "song_12185",
  "title": "Anh đã lớn hơn thế nhiều",
  "artist": "Dick",
  "genre": "Điệu Blues",
  "lyrics": "tone Em có khỏe không, công việc kinh doanh thế nào Cuộc sống em của những ngày trước bây giờ hiện tại ra sao Cũng đã gần 3 năm, tính đến ngày hôm nay Đến bây giờ anh mới thấy mình đủ can đảm nhắn tin Không dễ dàng như những điều ước vào đêm mùa đông giáng sinh Lâu quá không gặp, không biết rằng tóc em giờ ngắn hay dài Có thành công trong chuyện yêu đương hay vẫn còn trắng tay hoài Instag ram vẫn còn hoạt động tại sao không đăng gì cả Hay là em chặn hết mọi sự quan tâm từ anh rồi hả Có những chiều thật tình cờ chạy ngang con đường cũ Còn giờ mỗi đứa hai nơi bận bịu lo toan cuộc sống Chẳng mấy khi có nhiều thời gian cuối tuần hóa đơn một đống Anh vẫn thấy tên em ở trong danh sách friends chung Có thời gian hãy hỏi anh, anh chờ sẵn trên màn hình Sẽ rất tiếc nếu những ngày sau ta không cùng em đi chung hành trình Lần cuối cùng mà mình thấy nhau xa lạ và rời thang máy Liệu rồi một mai, khi mà hai mình không cười nói giống như xưa. Người nào và ai? Hay là em nhường luôn phần thắng đó cho anh. Đừng hợp rồi tan như là sương mù, ông trời muốn xoá em đi Chừng nào cần bên cứ gọi đi và ta sẽ sớm thấy nhau thôi Hẹn gặp lại vào thứ 2, em sẽ mang anh về. Đừng lặp lại chuyện tối qua, xin anh ta thôi buồn. Tạm biệt tại vòng xuyến xoay, sao em không quay đầu? Nhìn một lần rồi bước đi, xem như cho sau này.. Anh còn nhớ hồi mới quen, một cảm giác thật lạ Lần đầu tiên mà ta gặp nhau một quán cafe Hoàng Sa Em nước ép trái cây còn anh một ly sữa đá Anh nhớ những ngày mình facetime cả hai chẳng ai chịu ngủ Ta có thể cảm nhận được nhau hát chung vài giai điệu củ Hai tâm hồn một giấc chung về nơi nào đó xa xôi Thấm thoát nhiều tháng trôi qua ta đã lớn hơn thế nhiều rồi Anh nhận ra rằng thuốc lá có thể là thứ giải quyết những điều tồi Áp lực việc làm khiền anh nhiều khi cơm cũng không kip bới Nhưng nhìn chung bây giờ ổn hơn rồi mà hai bác có khỏe không Em phải luôn sống thật mạnh mẽ để ba má được an lòng Nếu khi nào cảm thấy mệt mỏi thì cũng đừng cố nghĩ nhiều Anh cũng đang café một mình đôi lúc muốn hỏi thăm Với tư cách là một người bạn chúc sinh nhật mỗi năm Nếu đồng ý hãy hỏi anh đề phòng khi trùng giờ diễn Liệu rồi một mai, khi mà hai mình không cười nói giống như xưa. Người nào và ai? Hay là em nhường luôn phần thắng đó cho anh. Đừng hợp rồi tan như là sương mù, ông trời muốn xoá em đi Chừng nào cần bên cứ gọi đi và ta sẽ sớm thấy nhau thôi Hẹn gặp lại vào thứ 2, em sẽ mang anh về. Đừng lặp lại chuyện tối qua, xin anh ta thôi buồn. Tạm biệt tại vòng xuyến xoay, sao em không quay đầu? Nhìn một lần rồi bước đi, xem như cho sau này.."
}