{
  "id": "song_12188",
  "title": "Anh Thanh Niên 2",
  "artist": "HuyR",
  "genre": "Điệu Blues",
  "lyrics": " Anh thanh niên năm nay đã ngót nghét ba mươi rồi Sáng ăn cơm mẹ nấu chứ không phải là xôi Anh hay chơi Liên Quân rank cũng đã Bạch Kim rồi Anh pick pha nào đó chiến thắng là thường thôi. Nghe nói 8/ 3 Liên quân đang tặng free quà Cứ vô chơi là có không phải là việc khó Nghe nói 8/ 3 nên miễn phí cả trang phục Ai ai cũng sẽ có cả server được luôn. Rồi một hôm anh gặp cô gái vàng Timi thật là hay nên làm anh nhớ mong Và rằng tìm làm quen chơi cùng em mỗi ngày Cứ nick em sáng lên là thấy rộn ràng. Vì em anh cố gắng để chiến thắng Kéo nàng win vài game cùng săn quà 8/3 Nàng AD rất khá anh rất trá Không rời xa một giây anh support hết mình. Quà tặng free không khó chơi là có Anh và em một đôi mình săn quà 8/ 3 Cày game thêm một tí vui hết ý Biết đâu ta gặp may nhận ngay về tay chút quà. Anh chọn ... sp để anh luôn được cover cho nàng Mẫu giấy cũng chẳng phải lo anh luôn bên cạnh bảo kê hơn vàng Em để ý anh kéo quân địch rồi làm choáng hết lại là xong Biết em chỉ cần đứng bắn mình chơi ăn ý thế là thành công ...Mở hộp thư thông báo về thoáng phút giây khiến anh bất ngờ Quà liền tay xe máy xịn 8/ 3 đón nàng cùng đi. Anh thanh niên hôm nay thức dậy sớm từ 6 giờ Thấy nick em online anh PM mời chơi Bĩnh Lữ Bố gánh team cố thắng chuỗi Bạch Kim 1 Kéo em lên Vàng 4 thấy món quà của anh Anh em cứ chơi game chắc chắn sẽ được nhận quà Kiếm mấy món ý nghĩa đem qua tặng người yêu Liên quân 8/ 3 để tôn vinh chị em mà Game hay nhận quà thật muôn vàn điều hay Nào là xe nào là AirPods xịn Thêm voucher liền tay full và full tướng luôn Sự kiện thật là hay 8 triệu 3 đóa hồng Mới nghĩ tới chút thôi đã thấy rộn ràng. Vì em anh cố gắng để chiến thắng Kéo nàng win vài game cùng săn quà 8/3 Nàng AD rất khá anh rất trá Không rời xa một giây anh support hết mình. Quà tặng free không khó chơi là có Anh và em một đôi mình săn quà 8/ 3 Cày game thêm một tí vui hết ý Biết đâu ta gặp may nhận ngay về tay chút quà."
}