{
  "id": "song_12215",
  "title": "Mắt Nhắm Môi Chạm",
  "artist": "Lou Hoàng",
  "genre": "Điệu Blues",
  "lyrics": "Em là ai xinh đẹp ghê, môi cười tươi cho tim anh xuyến xao Làm anh khát khao, làm anh ước ao, đêm về anh lại nằm chiêm bao Nhưng làm sao bây giờ đây? Ánh mắt ấy khiến anh ngất ngây Mong tin nhắn tương tư mỗi ngày, mong cho tia may mắn khiến em ở đây. Anh cứ cho em đợi mong, nhưng đâu biết em đã động lòng Con tim đã nhớ nhung anh rồi, em đã lỡ yêu anh mà thôi Anh như nến lung linh thắp sáng, tim em vẫn chờ người xứng đáng Một tình yêu mãi luôn chân thành, một người yêu mãi luôn cần anh. Hey girl friend ( hey boy friend)! Hey girl friend ( hey boy friend)! Khẽ nắm tay ( khẽ nắm tay) 1 2 3 mình cùng mắt nhắm môi chạm Hey girl friend ( hey boy friend)! Hey girl friend ( hey boy friend)! Xích đến đây ( xích đến đây) Rồi thì tay cầm tay và môi chạm môi nào Do you want to kiss? Do you want to kiss me? Do you want to kiss? Do you want to kiss me? Do you want to kiss? Do you want to kiss me? 1 2 3 mình cùng mắt nhắm môi chạm Do you wanna love? Do you wanna love me? Do you wanna love? Do you wanna love me? Do you wanna love? Do you wanna love me? Rồi thì tay cầm tay và môi chạm môi nào Anh yêu em không cần biết điều chi Hãy cứ nói với em anh cần thiết điều gì Mình nắm tay bên trái cùng tiến về tương lai Siết chặt bàn tay bên phải cùng đi hết đoạn đường dài Ta sống một cuộc đời chẳng hề có toan tính Giàu nghèo gặp thời ta chả sợ ai khinh Dắt tay nhau tìm một nơi không gian thật yên bình Tỉnh dậy cùng nhau ngồi ngắm ánh bình minh Give me your love, like boom shakalaka Give me your heart, like boom shakalaka Sẽ không cách xa một đời chúng ta hát ca Vậy khi yêu nhau từ nay mình hãy gọi nhau là… Trên cao có ngôi sao chứng giám Mong anh sẽ là người xứng đáng Một tình yêu mãi luôn chân thành Một người yêu mãi luôn cần anh. Hey girl friend ( hey boy friend)! Hey girl friend ( hey boy friend)! Khẽ nắm tay ( khẽ nắm tay) 1 2 3 mình cùng mắt nhắm môi chạm Hey girl friend ( hey boy friend)! Hey girl friend ( hey boy friend)! Xích đến đây ( xích đến đây) Rồi thì tay cầm tay và môi chạm môi nào Do you want to kiss? Do you want to kiss me? Do you want to kiss? Do you want to kiss me? Do you want to kiss? Do you want to kiss me? 1 2 3 mình cùng mắt nhắm môi chạm Do you wanna love? Do you wanna love me? Do you wanna love? Do you wanna love me? Do you wanna love? Do you wanna love me? Rồi thì tay cầm tay và môi chạm môi nào"
}