{
  "id": "song_12246",
  "title": "Bingo",
  "artist": "Nguyên.",
  "genre": "Điệu Blues",
  "lyrics": "Tone anh vẫn đứng đợi e và chờ e đến sát vai thì thầm nói yêu anh và cùng nhau đến muôn nơi chẳng phải mấy a badboy i won’t make u cry nếu yêu ai cũng sai i will make it right right right right now i got u babe chẳng mơ ước chi xa chỉ việc đứng bên a và mọi khoảng cách sẽ là chẳng cần phải xa nhau đâu từ nay đến mai sau bao mơ ước e lâu nay a sẽ make it real real real and now i got u got u got u ( bingo ) and now i got u got u got u and now i got u got u got u ( bingo ) and now i got u got u got u. I GOT U không ai làm anh say mê như em nicotine cũng không như em baby ai yêu anh như em chắc là không có ai như em vậy thì ai say mê như em trên đời ai gucci như em baby one more time bên nhau baby như đêm sao tìm một bài nhạc và turn it up tìm một bài nhạc và turn it up tìm một bài nhạc và turn it up tìm một bài nhạc và turn it up and now i got u got u got u ( bingo ) and now i got u got u got u and now i got u got u got u ( bingo ) and now i got u got u got u. I GOT U em không cần phải make up anh không muốn em chất chơi cũng không cần em phải nhiều son phấn bởi vì 5 giây nữa là nó mất thôi nhiều lần tan nát um ok right em gạt bot hết mọi lời chê bai vì em mà anh không si mê ai yeah oh you always in my mind em không cần phải make up anh không muốn em chất chơi cũng không cần em phải nhiều son phấn bởi vì 5 giây nữa là nó mất thôi nhiều lần tan nát um ok right em gạt bot hết mọi lời chê bai vì em mà anh không si mê ai yeah oh you always in my mind pick up your phone anh muốn mình ra ngoài tối nay roll xong một điếu là anh sẽ phóng liền tới ngay anh sẽ nhanh như Spider Man, em cười xinh như Marry Jane ...em nhu chiếm lấy tâm trí anh I just wanna be with you make dem feel like fool I just wanna be with you make dem feel like fool wanba be with you anh vẫn đứng đợi e và chờ e đến sát vai thì thầm nói yêu anh và cùng nhau đến muôn nơi chẳng phải mấy a badboy i won’t make u cry nếu yêu ai cũng sai i will make it right right right right now i got u babe chẳng mơ ước chi xa chỉ việc đứng bên a và mọi khoảng cách sẽ là chẳng cần phải xa nhau đâu từ nay đến mai sau bao mơ ước e lâu nay a sẽ make it real real real and now i got u got u got u ( bingo ) and now i got u got u got u and now i got u got u got u ( bingo ) and now i got u got u got u. I GOT U"
}