{
  "id": "song_12294",
  "title": "Nếu có thể được yêu",
  "artist": "Lynk Lee",
  "genre": "Điệu Blues",
  "lyrics": "Nếu không phải là giấc mơ anh tin là em cho anh cơ hội yêu em, nếu em ngại không nói ra, Anh bên em niềm hạnh phúc mới thật đáng yêu oh oh oh.. If I could be loved by you You know ah ha.. Anh sẽ là mây bay nếu em ghé qua chốn đây If I could be loved by you You know ah ha.. Anh sẽ là ánh nắng mang ấm áp trong vòng tay If I could be loved by you You know ah ha.. Anh sẽ là nụ cười mãi bên em trong giấc mơ If I could be loved by you You know ah ha.. Anh sẽ là ngày mới đánh thức em sau giấc nồng êm ái. Hãy cho anh 1 ngày 1 ngày thôi 1 ngày giữa cuộc đời vội vã trôi 1 ngày giữa nắng, hoặc lạnh giữa mưa 1 ngày phấn son chút má hồng Em chờ anh trong chiều đón đưa 1 ngày \"em yêu\", 1 ngày \"anh yêu\" Anh xin được yêu em buổi hoàng hôn Ghì chặt em trước bình minh Vì mai thì khác Hồng hoa thơ ngây, anh ôm em, bờ vai chì phác Nếu có thể được yêu anh sẽ là anh thôi Nhưng nếu không thể được yêu khi thời gian nhanh trôi anh sợ 1 ngày mai khi mùa mưa tan Rồi ai sẽ đưa em về những buổi trưa tan Trăng buồn ngã bệnh nép sau làn mây đêm.. thâu... anh buồn ngã bệnh yêu khép trong bàn tay, Em đâu ? Nếu có thể được yêu a sẽ là Einstein Vì đã giải được bài toán \"em là ng yêu anh\" Nhưng giờ phút này đây tim anh trống rỗng Ảo ảnh em cười tan giữa khoảng không Em sẽ tìm anh trong những đám đông? dù chỉ là mộng anh chẳng dám mong Ai ơi cho tôi xin 1 chút tươi cười để đôi môi cất tiếng lòng người thôi dưng ôi con tim lang thang vào nỗi nhớ đi theo những cánh hoa hồng cài trong nắng thơ ta sẽ đc gặp nhau sau những đêm dài tron g trắng mơ Nếu không phải là giấc mơ anh tin là em cho anh cơ hội yêu em, nếu em ngại không nói ra, Có khi nào vương vấn hay tương tư.. thì hãy nói: \"Em nhớ anh\" Không gian kia còn đâu bóng tối anh đưa bàn tay vuốt thật dịu dàng và hôn lên tóc em. Anh bên em niềm hạnh phúc mới thật đáng yêu. Nếu anh là những ngọn nến anh sẽ cháy những nơi nào em sẽ đặt chân ghé qua Nếu anh là đại dương kia rất xa, Em là trời mây ở bên anh nhé Và nếu như có một điều ước anh sẽ luôn luôn ở bên Dù chông gai, dù nhọc nhằn dù gian khó không hề chi Và nếu như được yêu, anh sẽ làm tất cả.. Để dành trọn 1 ngày được bên em.. Hãy cho anh một ngày để yêu em, mah babe Anh sẽ làm em tin và yêu anh thêm một ngày nữa Là một ngày bầu trời ngập tràn ánh nắng và tiếng ca trên mây cùng muôn sắc hoa Không gian kia còn đâu bóng tối Anh đưa bàn tay vuốt thật dịu dàng và hôn lên tóc em. Anh bên em niềm hạnh phúc mới thật đáng yêu. If I could be loved by you You know ah ha.. Anh sẽ là mây bay nếu em ghé qua chốn đây If I could be loved by you You know ah ha.. Anh sẽ là ánh nắng mang ấm áp trong vòng tay If I could be loved by you You know ah ha.. Anh sẽ là nụ cười mãi bên em trong giấc mơ If I could be loved by you You know ah ha.. Anh sẽ là ngày mới đán h thức em sau giấc nồng êm ái."
}