{
  "id": "song_12329",
  "title": "Ngoài Trời Có Sao",
  "artist": "Tofu",
  "genre": "Điệu Blues",
  "lyrics": "Intro:  Vong hop am:    Ô cửa cô đơn, sau cơn say thời gian như đảo số Kim đồng hồ gõ từng nhịp khô khan, lòng bình tâm như vừa tan bão tố Là bốn phía lặng im, không tiếng người, nói, cười, hết Tỉnh dậy ngơ ngác, tan giấc nồng, rồi, xong, chất chồng Cứ thế cứ cuốn trôi theo đêm qua, là 3 giờ sáng ngồi nhìn ra ngoài trời tối Trăng nhớ ai mà sao khuyết đi 1 nữa, còn những vì sao thì thầm vài lời nói Cứ để cho con tim ngủ đi, ừ, thôi, vậy đủ rồi Buồn làm gì em ơi, mộng tan giữa đời, sau này ai mà biết, chuyện của trời Cứ sống và cứ thế vui, cứ yêu và cứ thế thôi Có ngôi sao ngoài đó với anh, và có ánh trăng nào đó đến ghé chơi anh nghêu ngao 1 mình, ngắm sao... hát vu vơ vài câu không rõ lời khói bay tàn thuốc rơi nơi quanh chổ ngồi, ngủ chưa em ơi mưa ngâu cũng tan, đêm trôi, ai ru em giữa những tầng cao ốc cho tình anh le lói trên bầu trời, đêm nay ôm lấy những vì sao khóc thôi thì khép lại chuyện 1 thời, ta đã từng nuôi lớn tâm hồn của nhau dù cho từ nay đời anh mãi không còn thấy em xuất hiện ở phần nữa sau Mất đi người yêu, anh lặng im ngắm ngôi sao rơi Mất đi người yêu, đối với anh chỉ thế thôi. Rồi, ngày ngày trông ngóng Mà em nào có hay, Anh cớ sao buồn? Rồi từng đêm lặng lẽ len lói giữa ngân hà! Mất đi người yêu, anh thì sao ? Mất đi người yêu, đối với anh chỉ thế thôi. Như là ánh sao trên bầu trời Sáng soi nên màu đời! Lẻ loi... Người hỡi em có lắng nghe những nguyện cầu? Cuối trời có sao, vì sao cuối trời sao đúng 1 mình lẻ loi Sao ơi sao mày Ôm thở than làm gì, biết lúc nào sẽ rơi Em là bầu trời không thể chạm tới rồi đưa tay lên với lại càng mãi xa Chuyện mình buồn, em nói cứ quên là quên sau những gì mình cùng trải qua Sao em?, gác lại hôm qua “cũng đâu ai muốn” Nhưng mà tình em trao ai rồi, “anh thấy lòng mình như” sao băng xa xuống Tỉnh dậy sau 1 giấc ngủ sâu, có những tinh tú sáng lấp lánh cả đêm Nhớ em Ngước lên bầu t7rời, còn em, em vẫn nhớ hay em đã quên Anh thương nhưng em đã buông ra, sau 1 đêm nhìn lại gạt tàn đầy Anh đã dụi cả lòng mình vào đó, cùng nỗi nhớ em và ngột ngạt hằng ngày Khói cay nhòa mắt, anh lại về với cuộc sống trước sau 1 cơn say Sáng mai rồi bầu trời lại xanh ngát, cho anh yêu lấy cuộc sống hôm nay Chút niềm vui còn lại trong anh, ừ thì cũng giản đơn Anh sẽ sống và cháy với ước mơ còn phần tình yêu giúp anh dũng cảm hơn Anh phải chạy và không được dừng lại, chả biết giờ em có ai ngồi bên Ngoài trời có sao em biết mà, nếu nhớ nhau hãy nhìn bầu trời đêm"
}