{
  "id": "song_12357",
  "title": "Nơi này có cô (Chế: Nơi này có anh)",
  "artist": "Mini Anti",
  "genre": "Điệu Blues",
  "lyrics": "tone Cô là ai từ xa bước đến nơi đây lùn lùn vuông vuông Mỗi nhịp chân của cô cứ khiến em hơi lành lạnh trong sương Ngắm cô thật lâu, em luôn luôn cố ngầu Nỗi sợ sệt cố giấu, nhìn em như đen vâu. Lôi sổ ra nhìn quanh khắp lớp thanh tra tưởng là ra đa Cô nào hay người em huyết áp như đang tập nhảy cha cha Cắn đôi bờ môi, con tim rung bấy hồi Trái tim chợt bối rối, lòng chơi vơi em TRÔI. Phạm Hải Ninh Kiểm tra Sinh Lẹ lên đi sao còn đứng im Kiến thức vụt bay Vội với đôi bàn tay Cười tươi múa may Đầu chưa thông Lại bị không Đời em trôi theo làn gió đông Lướt nhanh trên vở em Một nét cong thật cong Cô ghi số 0 màu hồng Đương đi đến nhà em Nặng nề mỗi bước chân Giờ đây chắc mặt ba HẦM HẦM GÂN GÂN. Dòng tin nhắn màu xanh Lù lù trong máy ba Cặp roi bé nhỏ xin Dành tặng mông hoa. Rap: Còn đó ánh mắt ấy Luôn luôn dõi theo khi kiểm tra Em đang cố lấy cái phao trong người ra… Trông cô em thẫm thờ Con tim ngây thơ đâu có ngờ Từ bao giờ cô đứng sau em từ nãy giờ. Điểm số giờ chẳng thể là thơ Cuộc đời đó thì chẳng thể là mơ Nhìn cô đi em nha Đánh dấu bìa cho riêng em nha Thu bài ngồi chơi cho nên ta yên giấc thôi. Cầm tay mau Mình cùng go Hiệu trưởng đang mong chờ rất lâu Gió lay trên trời cao Cộng gió từ mồm cô Lạnh xuyên gáy em. Ngồi vào đây Nhìn vào đây, Cầm tờ giấy xong điền xuống đây Ngắm cô lâu thật lâu Rồi biết đi về đâu EM KHÔNG MUỐN BỊ ĐUỔI HỌC. Trận roi đến rồi đi Mang theo những vết thâm Em cố gắng giải thích Mẹ bảo em câm (im mồm). Mẹ lại đến gặp cô Vạn sự cô giúp cho Mẹ cô hát hợp ca Ahhh… phía sau chân trời Có ai đang update điểm Và em trên trung bình dài dài. 1 điểm Anh 1 điểm Văn 10 Công dân Nhưng 1 Lý, Sinh Thế nhưng không hiểu sao Dù có ngu làm sao Mình vẫn cứ thường xuyên được tiên tiến treo. Nhiều lần nghĩ Đời ea- sy Thử 1 năm cho bị đúp đi Thê nhưng không hiểu sao Dù có ngu làm sao Lớp vẫn cứ lên rào rào. Mùa thi trắc nghiệm qua Cho em những giấc mơ Ramdom đúng tràn lan Là đời như mơ Bụi phấn trắng lại rơi Vương lên tấm giấy khen Trường em có bằng khen Lại được tuyên dương."
}