{
  "id": "song_12375",
  "title": "Trên Cao Nhìn Xuống",
  "artist": "Kimmese",
  "genre": "Điệu Blues",
  "lyrics": "Đứng trên đây. Thử nhìn xem những thứ dưới này Ta nhìn thấy. Sự cuồng điên đã giữ ta lại Cầm chắc microphone, cầm chắc microphone. Nhịp tim ta rung mạnh! Cầm chắc microphone. Thấy ta không? Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Cô ta không tin vao hater như cô khong tin vào lời khen Tôn đi với sùng rồi ghen đi với khùng và Cô đi với cô,vậy nên Nếu mày muốn lên đây thì cắt đứt mấy đứa dìm đơn giản những bám víu đó kéo mày lên rồi đưa mày chìm Đứng ở bên trên ta thấy trời rộng bên dưới vài đứa cố chơi ngông Ta thấy có vài đứa hân hoan tập trung vượt lên mấy đứa chơi ngông Cuộc sống này là cuộc chơi ah lên lên rồi xuống rồi lại rơi Người trên ta hay dưới tao ơi , chúc thảnh thơi Càng lên càng lên cao á tao càng rõ sự cô đơn Thứ mà mày ước ao á tao coi là cứt không hơn Thôi bố nhường mày hết ăn từ từ cẩn thận nghẹn mà chết Lên đi lên đi mà làm hề cong mông lu loa lên đòi về Tao ngoại lệ rồi thì khỏi chấp còn thằng đéo nào rồi thì cũng thế Chào mừng mày giờ đã gia nhập câu lạc bộ chưa tàn mà đã phế Đỉnh cao này là của mày tao đi xa cùng anh em Tranh đua gì cuộc đời này ngày đến muộn lại nhanh đêm Đứng trên đây. Thử nhìn xem những thứ dưới này Ta nhìn thấy. Sự cuồng điên đã giữ ta lại Cầm chắc microphone, cầm chắc microphone. Nhịp tim ta rung mạnh! Cầm chắc microphone. Thấy ta không? Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Trên cao này đéo có gì vui, Thế nên nhìn xuống 1 lúc cho đỡ tủi Cuốn một điếu thật là to,đốt cho cháy đen như que củi Tao thấy mình cứ dần tiến lên,bọn hater cứ đi thụt lùi Tên tao cả thế giới này biết đến,mày càng ghét tao lại càng thấy vui Trên cao nhìn xuống tao thấy nhỏ nhen.Niềm tin hèn kém, tình yêu khó bền Những thứ khó đi thì thường khó đến,Thật thà bao dung luôn là thứ khó tìm Tao luôn tin vào tao và chính tao, dưới chân tao mày tính sao oh Mày vẫn chưa đủ tỉnh táo oh , với sao được tới đỉnh cao Mày có thấy tao ko (hello) Tao nghĩ mày nên cầm ống nhòm ngước lên bầu trời cao rộng (hello) Chắc phải cần cả phi cơ thêm cả bình ôxi phòng khi mày bí thở Tầm cao này mày khó mà với tới cẩn thận chới với sơ sảy tí là đi đời Suy nghĩ kĩ tí đi vì mày chỉ như hạt cát li ti, trong khi tao trị vì Chống tao là phi lí dù có ý chí, muốn tỉ thí để tranh vị trí, khi mày đéo có vị gì? Lên đây mà chơi với tao sao phải gây thị phi anh/em tao vẫn đang say bí tỉ On top of the world motherfucker can you see me???? Đứng trên đây. Thử nhìn xem những thứ dưới này Ta nhìn thấy. Sự cuồng điên đã giữ ta lại Cầm chắc microphone, cầm chắc microphone. Nhịp tim ta rung mạnh! Cầm chắc microphone. Thấy ta không? Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Từ trên cao làm sao tao nhìn xuống từ thương đau họ gieo cây thèm muốn Ngày mai tao làm sao tao trèo xuống việc chi tao phải chăm cái cây buồn? Chặt! Alright, không biết cao, không biết thấp, bắt ghế, kêu ly cà phê gấp! Nhớ cây thước phát đít thút thít má biểu mày nằm sấp! \"Gia đình không nhớ mà mày, so cao hơn thua gì với Cái đám ngoài này, con người ta đói hằng ngày. \" Viên thuốc khó nuốt, cho vào buốt nướu, cứu đau! đúng hơn là cứu nhau. Cuốn cuốn Tap tap khi tao nở nụ cười. Không còn thuốc lú, hú cái là bú nhau đối với tao Tao không mong làm cây cao, sống đời sống cô độc Mất cả đời để vươn lên và rồi héo tàn trong khô rộc Một mình và cả thế giới, một mình chịu nắng mưa Cuộc đời này quá ngắn để ta ganh đua chuyện thắng thua Sống mà không có hater, như nấu ăn mà không có gia vị Đặc điểm chung của bọn nó là nói rất hay nhưng làm đéo ra gì Trong khi tao đang chill với homiez thì bọn nó chỉ biết dèm pha và đố kị Cứ ở đó mà chê bai, đừng tìm tao làm gì cả Không quan tâm chuyện được mất chính là vì thế mà tao đi xa Mày sẽ nhớ đến tên tao, trong lòng nhớ nhung khắc khoải Từ trên cao tao nhìn xuống, i say bitch dont kill my vibe (KL). Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống Từ trên cao ta nhìn xuống. Từ trên cao ta nhìn xuống"
}