{
  "id": "song_12421",
  "title": "Trắc Trở",
  "artist": "X2X",
  "genre": "Điệu Blues",
  "lyrics": "Cô xa rời hiên nhà tranh, đến chốn cung đài đô thành Cô mơ giàu sang phồn hoa, cô thích nhung gấm lụa là Tôi nuôi tình yêu đang mang cô hóa nó thành tro tàn Tôi yêu bằng chân thành nhưng, cô muốn châu báu bạc vàng Đời, đâu ai biết được ngày mai cứ ngỡ bền lâu nào đâu ai ngờ tan vỡ Từng, là thôn nữ mặc bà ba giờ hóa cô dâu khoác vào áo cưới Nếu như một ngày cô tìm lại thì tôi vẫn đứng ở đây Vẫn chờ đợi cô dù cho nắng mưa hay đêm ngày Vẫn nhánh hoa hồng bên dòng sông, và điệu sáo trúc sầu vang Buồn trên mi vẫn đợi cố nhân quay về Thương, đôi bàn tay kiêu sa đôi môi hồng thơm. Cho bao người vương, nay đi xa thôi thôi thôi mộng mơ. Và từng ngày tháng, là vì người, mà mình phải gáng nhiều thêm. Tương lai không sáng, tình duyên đem bán, chỉ để thoả đáng điều nên. Và, em giờ đang trong vòng tay? Say thật say cùng với men rượu cay... Đâu còn nhớ ngày xưa ta kề vai. Quên tình anh, quên đồng xanh, hay là do lời thề phai! Đời, đâu ai biết được ngày mai cứ ngỡ bền lâu nào đâu ai ngờ tan vỡ Từng, là thôn nữ mặc bà ba giờ hóa cô dâu khoác vào áo cưới Ngày đó cứ ngỡ ấm áp mà nay đã hóa bão táp Tình yêu của tôi sẽ chẳng bao giờ phai màu Lòng vẫn cứ mãi nhung nhớ dù biết có lắm trắc trở Ngày bên nhau giờ đây với tôi chỉ là mộng mơ Cô đã rời xa tôi. Ừ thì đành xa thôi. Ngày nào thục nữ giờ lên phố như là hoa khôi Và lời hứa bay theo gió cuốn về nơi phương trời xa xôi. Thôi được rồi ! Ai hiểu cảm giác tôi lúc này đây, Ân tình mờ phai dần theo làn mây Nhiều đêm liền rồi không ngủ.. tương tư về hình bóng cô Bao nhiêu men cũng không đủ..nhìn ai cũng thấy giống cô Nếu như một ngày cô tìm lại thì tôi vẫn đứng ở đây Vẫn chờ đợi cô dù cho nắng mưa hay đêm ngày Vẫn nhánh hoa hồng bên dòng sông, và điệu sáo trúc sầu vang Buồn trên mi vẫn đợi cố nhân quay về Ngày đó cứ ngỡ ấm áp mà nay đã hóa bão táp Tình yêu của tôi sẽ chẳng bao giờ phai màu Lòng vẫn cứ mãi nhung nhớ dù biết có lắm trắc trở Ngày bên nhau giờ đây với tôi chỉ là mộng mơ Nắng ấm sẽ chẳng còn vì người đã không quay bước trở lại Mà người vui ở nơi phố hoa đô thành Xóa hết những kĩ niệm chẳng còn vấn vương khóm trúc bên thềm Mình tôi vương sầu nơi cố hương về cô..."
}