{
  "id": "song_12483",
  "title": "Take My Hand",
  "artist": "The Air",
  "genre": "Điệu Blues",
  "lyrics": "Tone Bỏ hết sau lưng ưu tư muộn phiền đi đến nơi xa thật xa Để thấy nơi tâm trí ta chẳng còn điều chi khiến ta gục ngã Nhìn mây và gió phiêu du phương trời ta lãng du quên thời gian Để lưu trong tim ta còn mãi còn lại niềm vui trong từng phút giây Cùng anh đặt niềm tin trao đôi tay mình đi khỏi nơi này Bao điều được nói gửi vào mây và gió tâm tư được phơi bày Gác bỏ đi hết buồn phiền hiện thực và ta cứ trôi cùng thời gian Âm thanh hòa lẫn vào từng giai điệu bên tai quên thôi những lời than Đôi khi không chắc những gì chưa thấy cũng chỉ nghe Cứ thế bước tiếp đường dài phía trước phiền lo ta không cần nghĩ thêm Cùng nhau mình đi về nơi thật xa là nơi tạo cảm hứng muôn màu Hòa lại vào nhau trong âm nhạc này nơi cảm xúc được tuôn trào Dệt nên những ý thơ nơi phương trời xa xôi Hiện thực những giấc mơ xa vời Liệu em có đến bên nắm chặt bàn tay tôi Chỉ vậy thôi, tôi chẳng mong gì hơn Take my hand ly with me Fly fly fly ... Fly fly fly ... Take my hand ly with me Fly fly fly ... Fly fly fly ... Do you wanna fly with me? It’s so High, babe Hãy đi cùng anh đến nơi thật xa dù đời bắt ta phải thích nghi Chillin’ with mah homie thích gì thì em nhích đi Lại đây cùng bay cùng say và nghe nhạc hay trên tay là whisky TAKE MY HAND We Run Away HOLD MY HAND Any Where U Say Nắm chặt lấy tay anh đây đi về những nơi con phố xa Bầu trời xanh hòa cùng với mây hạnh phúc nơi đây có ta! Dệt nên những ý thơ nơi phương trời xa xôi Hiện thực những giấc mơ xa vời Liệu em có đến bên nắm chặt bàn tay tôi Chỉ vậy thôi, tôi chẳng mong gì hơn Take my hand ly with me Fly fly fly ... Fly fly fly ... Take my hand ly with me Fly fly fly ... Fly fly fly ... Take my hand fly a way just you and me Far away from here can't you see? Fallin in over and over Too many things make me sober Too many places we get over why don't we just fallin love with each other Nắm tay anh mình bên nhau cùng rời xa chốn này Take my hand fly with me fly with me Để ta được cùng thấy phương trời xa Nắm chặt bàn tay đi cạnh bên anh bỏ hết những ngày qua. Em hãy để những niềm vui đi với ta Cùng nhau mình rời xa nơi hối hả đời vội vã..."
}