{
  "id": "song_12493",
  "title": "Em Là Nhất",
  "artist": "kis",
  "genre": "Điệu Blues",
  "lyrics": "Tone intro - - - Êy Thức dậy 6h sáng thanh niên, trai tráng 18 Chưa yêu, nhưng mà cũng chẳng dám tiền tiêu thì vẫn thiếu hàng tháng Nhưng vào một buổi chiều Trên đường về nhà Vẫn cứ đang phiêu như thường thế mà Đâm phải tình yêu khi em lướt nhẹ qua không bị trầy tróc nhưng đầu óc thấy lạ Em từ đâu rơi xuống đây, tựa thiên thần trên những luống mây Làm anh cứ cuống tay đầu quay cuồng dù không uống say Em chỉ cầm nắm đôi tay thì lắm chua cay, rồi cũng sẽ qua nhanh thôi Em cứ gửi gắm đời này rồi sẽ có ngày sẽ có ngày anh được Đèo em trên con xe tay ga Nói yêu thật khẽ mà em nghe hay ta Quay đầu lại nhìn em, em lại che tay và Đầu cứ loay hoay thoáng nghĩ về ngày mà chúng ta thành đôi Sớm thức giấc em nằm cạnh tôi Dậy vuốt tóc thật là bảnh rồi Chuẩn bị bữa sáng, em chọn anh hay là trứng rán vậy? Babe u~ thâu đêm tới sáng Bóng em thấp thoáng kiêu sa Thấy yêu em quá rồi cho anh ly đen đá Vì milktea anh không thích Cuz u're so sweet Feeling my love and i'm falling in your lips Okayy em là nhất ở nơi đông người Ôi đôi mắt đẹp như mây trời Môi em thật chất tại sao không cười Tại vì thiếu anh đúng không? Xin em đừng nhắc, điều gì về chuyện cũ Vì em là nhất rồi I will never lose u Đoạn đường em bước một mình chông chênh Để anh rước kiệu hồng hoan nghênh Mặc váy cưới rượu nồng Rồi mình chung lối chịu không Ngày anh trong chiếc quần âu đen Em váy cưới nàng dâu đến bên sánh bước bền lâu Và em là nhất từ nay về sau Ok em là nhất Nghèo tình gặp em là phất Bố mẹ sinh 2 ta ở Trái Đất Baby em là bông hoa đẹp nhất X2 You are my number one Em iu ở đâu anh chạy đến thật nhanh Yêu em anh ko thể dừng Mỗi lần gặp em như xe đạp mất phanh Tim anh đập rất nhanh Em bảo hôm nay muốn ngắm mây Ok em yêu sẵn sàng chưa hai ta cất cánh Bình thường anh hay bần nhưng đi với em anh ăn mặc rất bảnh Anh thì không giỏi chụp hình nhưng mà lúc em cần anh sẵn sàng làm thợ nhiếp ảnh Vì anh chỉ cần em vui Mỗi lúc mệt mệt Chỉ cần ôm em thui Ơ mà nhìn kỹ thì em thì y hệt Hệt vợ tương lai của tui Vì em là nhất ( nhất rồi ) Nghèo tình gặp em là phất ( lên ) Bố mẹ sinh 2 ta ở Trái Đất Baby em là bông hoa đẹp nhất Okayy em là nhất ở nơi đông người Ôi đôi mắt đẹp như mây trời Môi em thật chất tại sao không cười Tại vì thiếu anh đúng không? Xin em đừng nhắc, điều gì về chuyện cũ Vì em là nhất rồi I will never lose u Đoạn đường em bước một mình chông chênh Để anh rước kiệu hồng hoan nghênh Mặc váy cưới rượu nồng Rồi mình chung lối chịu không Ngày anh trong chiếc quần âu đen Em váy cưới nàng dâu đến bên sánh bước bền lâu Và em là nhất từ nay về sau Ok em là nhất ở nơi đông người Ôi đôi mắt đẹp như mây trời Môi em thật chất tại sao không cười Tại vì thiếu anh đúng không? Xin em đừng nhắc, điều gì vễ chuyện cũ Vì em là nhất rồi i will never lose you Đoạn đường em bước một mình chông chênh Để anh rước kiệu hồng hoan nghênh Mặc váy cưới, rượu nồng Rồi mình chung lối, chịu không? Ngày anh trong chiếc quần Âu đen Em váy cưới nàng dâu đến bên Sánh bước bền lâu Và em là nhất từ nay về sau"
}