{
  "id": "song_12518",
  "title": "Miễn Sao",
  "artist": "Ngọc Đức",
  "genre": "Điệu Blues",
  "lyrics": "Tone gốc: 8x88810 8x876x    Lỡ chạm ánh mắt ở nơi góc trường xưa Chẳng cần đợi lâu trái tim em tự mở cửa Sáng chiều trông ngóng cười một mình rồi ôm mơ Tin nhắn báo *reng* “Học xong chưa anh vẫn chờ” Chuyện mình đôi khi chẳng giống ai Anh học sớm tối em thì bận ôn bài Mà chẳng sao đâu chỉ cần ta có nhau Dù xa ngàn mấy nụ cười ấy chẳng phai màu (Vì) MIỄN SAO, MIỄN SAO LÀ ANH! TRĂM ĐIỀU PHÙ PHIẾM KIA CŨNG CHẲNG THỂ SÁNH MIỄN SAO, MIỄN SAO LÀ ANH! CHÀNG TRAI KHOÁC TRÊN MÌNH MÀU ÁO THIÊN THANH Anh là chàng trai, với suy nghĩ giản đơn 24 giờ chỉ nghĩ về em thì còn gì đơn giản hơn Hết, là anh cũng muốn cám ơn Vì những phút giây nho nhỏ, nhưng với anh lại to lớn Đó là những chiều muộn, khung giờ tan tầm Ánh chiều hoàng hôn, khi tâm trạng đang tan chậm Em sẽ cầm tay anh, rồi hôn lên má Cạnh bên em anh như bừng tỉnh, gọi em là cà phê đen đá Thú thật là anh đang say quá Nhưng anh biết chắc không phải vì hơi men Em hỏi anh thế anh say vì cái gì? Thì anh trả lời rằng anh say vì hơi em! Có nhiều thứ mà anh muốn nói, nhiều điều mà anh muốn hỏi Những nghĩ suy quẩn quanh trong lòng khiến trái tim anh nhức nhối Muốn nói hết tất cả cho em nhưng có lẽ phải thú nhận rằng Anh vẫn chưa đủ cứng cỏi. Thấm thoát nhẹ nhàng thời gian dần trôi Hỏi anh người ơi ta bên nhau bao lâu rồi Cất những kỉ niệm ở nơi phố quen Chiều chiều tan ca lại xôi với nước chè Chuyện mình đôi khi chẳng giống ai Em hay giận dỗi nên đành nhận “ừ anh sai” Mà chẳng sao đâu chỉ cần ta có nhau Bao nhiêu muộn phiền anh xua qua mau (Vì) MIỄN SAO, MIỄN SAO LÀ ANH! TRĂM ĐIỀU PHÙ PHIẾM KIA CŨNG CHẲNG THỂ SÁNH MIỄN SAO, MIỄN SAO LÀ ANH! CHÀNG TRAI KHOÁC TRÊN MÌNH MÀU ÁO THIÊN THANH Em là người con gái, sống ở miền ký ức Những giai điệu của quá khứ em cất gọn vào trong ý thức Và đôi mắt em, cháy như tháng hè rạo rực Cháy rực rỡ như triệu mặt trời khiến anh phải thao thức Em là niềm háo hức cho những chuỗi ngày buồn Đỡ anh lên và vực anh dậy mỗi khi tâm trạng đi xuống Và đôi khi ngọt ngào, tựa màu nắng chiều buông Em là tất cả những gì người con trai này mong muốn   - biết phải làm sao biết giờ thế nào khi thời gian tí tách trôi người cũng đi xa tôi nhưng dẫu có làm sao dẫu có thế nào nơi đây vẫn còn hình bóng ai chờ đợi anh"
}