{
  "id": "song_12526",
  "title": "Mashup nhạc trẻ",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Blues",
  "lyrics": "tone Mặt trời kia dù ở đâu Dù ngày trôi nhanh hay rất lâu Dù là mình xa cách nhau Ánh sáng ấy vẫn là như thế Vậy mà sau khi không có anh Đoạn đường nào em đi cũng vắng tanh Thời gian ơi xin hãy trôi nhanh Để em được lại ở bên anh Tình yêu là những ánh sáng lấp lánh Đèn vàng thắp lên bên ô cửa nhỏ Tình yêu là những dịu êm từng đêm Mình cùng ăn tối và nghe mưa rơi. Biết sẽ có những lúc trái tim đau đớn khôn nguôi Vẫn yêu và yêu và yêu thế thôi. Giờ thì em đã biết mất anh đau thế nào Biết cô đơn sẽ như thế nào Đến đây, hãy đến để khẽ hôn em và nói yêu thương Dù rằng em đã biết giấc mơ vỡ tan rồi My heart, i know that feeling Em biết sẽ chẳng thể quay về như lúc xưa Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi. Biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi ... gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỉ niệm Em sẽ nói anh nghe, anh nghe về đại dương xanh Em sẽ hát anh nghe, anh nghe bản tình ca em với anh Ta sẽ nắm tay nhau đi chung trên từng con phố quen Yeah ih, yeah ha. Là la là lá la la là Lá la là la You are my every- thing Là la là lá la la là Lá la là la You're enough'n the best to me. Từng phút từng giây từng khoảnh khắc đều thích anh Từng con đường ngõ nhỏ góc phố đều thích anh Thích người quá nhiều mà đến độ chẳng muốn rời xa nữa Chẳng hiểu được bản thân thích anh đến đâu Vì thích người khiến màn mưa hóa màu nắng tươi Màn tuyết lạnh giữa trời đông đã dần biến tan Đã tự mình làm mình biến thành người thích được dựa dẫm Thích người nhiều đến mấy, anh sẽ hiểu thôi Hình như anh có điều muốn nói Cứ ngập ngừng rồi thôi Và có lẽ anh không biết rằng em cũng đang chờ đợi Ở cạnh bên anh bình yên lắm Anh hiền lành ấm áp Cứ tiếp tục ngại ngùng thì ai sẽ là người đầu tiên nói ra Cầm tay anh dựa vai anh kề bên anh nơi này có anh Gió mang câu tình ca Ngàn ánh sao vụt qua Nhẹ ôm lấy em Cầm tay anh dựa vai anh kề bên anh nơi này có anh Khép đôi mi thật lâu Nguyện mãi bên canh nhau Yêu say đắm như ngày đầu! Rót đến tràn ly anh chìm đắm trong men cay đắng nồng, Khóc chát làn mi uống cùng anh cho đêm nay say chất ngất ! Dẫu năm tháng ấy còn đâu những đam mê ta kiếm tìm? Màu mắt xanh ngời lạc giữa mây ngàn về chốn xa xôi.. Cùng anh băng qua bao đại dương Cùng anh đi vượt ngàn con đường Phiêu lãng như áng mây trời Xanh ngát như giấc mơ ta Và đời vẫn thế, vẫn mãi trôi Tháng năm dài, mình có đôi Dù là ngày mưa hay nắng xanh ngời Vẫn mong cùng người bước qua .... Nắm tay em chặt hơn đi để chẳng lạc mất nhau dẫu mai về đâu Nép sau lưng anh mọi bộn bề, mọi lo lắng nhẹ như mây bay Siết môi em chặt hơn đi để những dấu yêu ta không nhạt phai Có anh bên em bình yên, ngoài kia bão cũng hóa dịu dàng và ấm áp"
}