{
  "id": "song_12548",
  "title": "Quà Tình Yêu",
  "artist": "Châu Khải Phong",
  "genre": "Điệu Blues",
  "lyrics": "Có một sớm mai bình yên lành Làn môi như cất tiếng hát đón chào ánh bình minh Khẽ nói với em một ngàn lời yêu thương Để được thấy nụ cười trên đôi môi em. Nhớ lại về một ngôi sao mang tình yêu Về một cô gái với mái tóc và đôi môi xinh diệu kỳ Nhớ những lúc em cười làm con tim anh xao xuyến Thật hạnh phúc những khi có em kề bên. Cảm ơn em vì tình yêu mà em đã trao đối với anh Hôm nay anh sẽ mãi yêu em nhiều hơn hôm qua hỡi người Mong cho con tim của em được yêu thương Và tình yêu đôi ta không cách xa. Mong nụ cười mãi trên đôi môi của em Là ngày đầu tiên ta quen nhau đôi mắt ôi sao tuyệt vời Nhớ những lúc tay cầm tay trong hạnh phúc Là anh biết có em kề bên anh trọn cuộc đời. L…O…V….E Love là gì? Vì sao có thể tìm kiếm được định nghĩa của tình yêu là gì Có chăng là hạnh phúc đi đôi cùng nỗi đau Luôn mong manh và quý giá như đôi ta đi cạnh nhau. Hạnh phúc là những gì đơn giản nhưng không hề lạ Một cái ôm thật chặt từ đằng sau Cách ta nhìn cách ta nắm lấy tay nhau Một nụ hôn bất ngờ nhưng làm anh hạnh phúc. Cách em dựa vào vai anh dù chỉ là một lúc Cách em làm anh yêu khi em cười khi em nói Khi em khóc những chuyện buồn thật khó nói Tik tak tik tak thời gian trôi qua . Mỗi ngày và mỗi phút tik tak tik tak Thương em càng nhiều mỗi giờ và mỗi phút Thương em rồi đừng bắt anh phải dừng lại Con tim này đã yêu rồi không thể nào bắt nó dừng lại. Anh chỉ cần yêu em thôi Những thứ khác đừng lo vì chỉ là chuyện nhỏ Em sẽ là một nhà thơ gửi tình yêu vào trong gió Còn anh là hoạ sĩ vẽ nốt nhạc bắt lấy nó. Bao nhiêu giấy bút chẳng đủ viết về đôi ta Và anh hứa rồi đó nha cấm luôn luôn và cấm Anh nói rời xa nhau chỉ cần anh kêu 1 tiếng Em hứa bên anh suốt đời luôn nà. Anh chỉ cần yêu em thôi Những thứ khác đừng lo vì chỉ là chuyện nhỏ Em sẽ là một nhà thơ gửi tình yêu vào trong gió, Còn anh là hoạ sĩ vẽ nốt nhạc bắt lấy nó. Dám cá với anh không có ai thương anh bằng em Và không ai đủ ngầu làm gấu của anh đâu, Chỉ được yêu em thôi đó Em mà biết anh nhìn gái á!!! là chết với em nghe chưa... Hả."
}