{
  "id": "song_12563",
  "title": "Mashup  Nắng Mai Lên Anh Lặng Im , Làm Người Yêu Soái Ca Nhé Baby",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Blues",
  "lyrics": "Anh mơ năm nay khi xuân về được gần em Sắc thắm môi son đan tay mình bước êm đềm Vẫn biết xa nhau em sẽ thật buồn nhiều lắm Anh mong cô đơn đi qua để ngày đầy nắng. Anh thương em không ? Anh thương em nhiều lắm! Anh mơ em không ? Anh mơ mỗi ngày... Có nhớ đến em ? Mỗi phút mỗi giây mỗi giờ. Anh có yêu em ? Có, anh mãi yêu em.... Cũng chỉ vì anh quá yêu em nên anh mới ngỏ lời Cũng chỉ vì anh đã mơ về 1 tương lai xa vời Cũng chỉ vì anh người ơi. Biết rằng không thể nhưng anh vẫn đợi Cùng em rong chơi khắp muôn nơi, người anh yêu hỡi Để giờ em phải bước đi mà anh chẳng thể kiếm tìm Vì sao không nghĩ suy vì sao anh cứ đắm chìm Lệ hoen cay khóe mi... gió đông sang lạnh buốt con tim Những ngọt ngào xưa nay cũng chỉ là kỉ niệm GÍA NHƯ ANH LẶNG IM, Keep silent ... Keep keep keep keep silent .. Và mãi yêu chỉ mỗi em trong đời. Anh rất yêu em, Nhưng, không thể nói Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Rồi làm vợ anh nhé bấy bê (baby) Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê ! Thì là con tim đã yêu rồi yêu rồi yêu rồi Chẳng cần em như nàng thơ trong những giấc mơ Chỉ cần mỗi khi bên cạnh trái tim không lạnh Cả đại dương xanh trong mắt em Gần em anh thấy mình to đùng to đùng to đùng Bàn tay anh luôn chở che em hỡi Soái Nương Thì dù nắng thôi chan hoà gió mưa nhạt nhoà You're still my little girl Vì anh biết sẽ không là ai khác Người duy nhất khiến anh phải mong nhớ Chờ mong tiếng yêu hồn nhiên Let me love you Thì là con tim đã yêu rồi yêu rồi yêu rồi Chẳng cần em như nàng thơ trong những giấc mơ Chỉ cần mỗi khi bên cạnh trái tim không lạnh Cả đại dương xanh trong mắt em Gần em anh thấy mình to đùng to đùng to đùng Bàn tay anh luôn chở che em hỡi Soái Nương Thì dù nắng thôi chan hoà gió mưa nhạt nhoà You're still my little girl"
}