{
  "id": "song_12598",
  "title": "The Right Journey",
  "artist": "GDUCKY",
  "genre": "Điệu Blues",
  "lyrics": "Sáng mở mắt nhìn lên trần nhà một ngày đang chờ em Một ngày tràn đầy may mắn hoặc nhiều chuyện để than thở thêm Cần gì vội đeo kính ngắm mẹ thiên nhiên bằng đôi mắt thường Và chỉ để trở về thực tại buồn chán là chuẩn bị phải lao vào cơn tắc đường Đến giờ đi học rồi vội vàng khoác đồng phục lên người Ngồi lẩm bẩm một vài phép toán chỉ để mình cảm thấy lười càng thêm lười No oh oh ông giời ơi ơi là ông giời à Hay là hôm nay con quyết định là mình sẽ không rời nhà Nhưng mẹ con sẽ coi đó là không thiệt thà Và rồi vùi con vào trong một đống công việc nhà Let’s go! Nên ta vẫn cứ rap khi lái xe Trong lớp học rap cho cô bạn gái nghe Đôi khi ta cũng chỉ muốn được là mình Nhưng mọi người vẫn phải công nhận biết rap cũng là một cái ghê! Rap for the homie. Rap for the hater. Rap for my honey and rap for my paper Rapping to love and I’m rapping to fly And I’m rapping for you and I’m rapping tonight Dấn thân vì ngày mai tươi đẹp Nở một nụ cười trước bão giông Cứ thế không ngừng đi đến cuối chân trời Một ngày không xa ta tạo ra ánh sáng Và lại vào một buổi sáng sớm hôm nay em bé đi thi Cần gì nhiều bling bling khi ta mang trên vai the law of the gravity Anh em bắt chuyến bay đi xa ôi thôi Long ơi ta quên mất cây ghi ta Ta ge từ sau một gốc cây đi ra làm Gon zo phải thốt lên “Đây là Shady à?” But now! Lo sợ mất mật chung kết đang gần đến tình hình thì gấp thật Dòng nơ-ron thần kinh chạy qua đầu tất bật Vòng này mà không o k được bằng vòng trước thì mất mặt Nên dù ta nhớ ngày mưa dầm mưa dề Hà Nội lạnh toát hoặc âm thầm trưa hè Hôm nay ba mẹ tới để ân cần đưa về Nhưng con trai bảo chưa thành công con chưa về Dù là buồn thật buồn nhìn cả đoàn gầy gò Vì bài nhạc chưa hay bao đêm thằng Hoàng dày vò Ngồi lại động viên nhau anh em ơi điều cần là Tin tưởng vào một tương lai tươi sáng và còn thật nhiều phần quà Oh baby I will never Baby I will never I will never stop Dấn thân vì ngày mai tươi đẹp Nở một nụ cười trước bão giông Cứ thế không ngừng đi đến cuối chân trời Một ngày không xa ta tạo ra ánh sáng Mang cho cuộc đời này thật nhiều tình yêu. That’s right! That’s right! Vứt hết những nghĩ suy bi quan đó đi. That’s right! That’s right! Bước đến bất cứ nơi nào mà ta muốn. That’s right! That’s right! Everybody now gonna feeling us. That’s right! That’s right!"
}