{
  "id": "song_12630",
  "title": "Mashup Làm người yêu trai xây",
  "artist": "Tờ Hờ Dũng",
  "genre": "Điệu Blues",
  "lyrics": "Ngọt lắm những lúc em nắm đôi tay và hứa sẽ mãi chỉ có anh đây Từ khi em qua nơi này anh thấy vui biết mấy Rồi nắng sớm mới ấm vẫn chưa vơi con tim vang tiếng ca bao lời Vì em mang niềm vui tới nơi anh như người may mắn nhất trên đời Nào đâu... chẳng được mấy lâu Lại phải xa cách nhau cố nén nỗi đau Khi cơn mưa ngâu vụn vỡ đêm về lại mơ Sớm rồi lại bơ vơ còn xa em là nhớ Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) anh nghèo nhưng trai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Rồi làm vợ anh nhé bấy bê (baby) ố ô ồ ô .... Anh đã cố đổi thay để mạnh mẽ hơn vì anh sợ cô đơn Là khi những nỗi nhớ như sóng xô nơi đây từng cơn Là khi em cười đùa bên ai đau đớn nên anh giận hờn Nhưng nếu yêu em là sai thì anh đây không cần đúng Trai Xây anh đấy, đàn giỏi và hát hay. Luôn viết cho em những khúc ca này Bao đồ án phải thông đến sáng, nợ môn chồng chất thì anh vẫn nghĩ về em Bọn anh đôi khi là thế, mãi mê cày game suốt ngày Đôi khi nâng chén rượu say quên luôn cả lối về Nhưng mỗi khi thức giấc sau những đêm dài Người đầu tiên anh nhớ không ai khác ngoài em Bọn anh đôi khi là thế, mãi mê bên đống giấy tờ Đôi khi quên hẹn em bắt em phải đứng chờ Nhưng đừng giận anh nhé, anh đã biết lỗi rồi Bài ca này anh hát dành tặng mình em thôi Dẫu ngày mai anh còn phải đi xa, xây những công trình của riêng 2 ta Chỉ cần em luôn tin và bên anh ... ... Em xinh như những đóa hoa và ngát hương thơm chẳng thể nào xóa nhòa Những yêu thương này dành cho em Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Khóa lấp con tim hao gầy Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Người yêu ơi Yêu thì có gì sai ( đâu có sai đâu ) Không là anh thì ai. Để anh đưa em về là tình yêu mãi mê Mặc kệ người ta cười chê bởi vì tình yêu là thế Làm người yêu anh nhé bấy bê! (baby) Rồi làm vợ anh nhé bấy bê (baby) ố ô ồ ô ...."
}