{
  "id": "song_12760",
  "title": "Mashup nhạc trẻ",
  "artist": "Quân Keyboard",
  "genre": "Điệu Blues",
  "lyrics": "tone Mặt trời kia dù ở đâu Dù ngày trôi nhanh hay rất lâu Dù là mình xa cách nhau Ánh sáng ấy vẫn là như thế Vậy mà sau khi không có em Đoạn đường nào anh đi cũng vắng tanh Thời gian ơi xin hãy trôi nhanh Để anh được lại ở bên anh Từ lần đầu tiên ta đi bên nhau Anh đã biết Tim mình đánh rơi rồi Từ lần đầu tiên môi hôn trao nhau Anh đã biết Không thể yêu thêm ai Cách em cười cong môi Cách em lặng lẽ ngồi Ngồi nhìn bóng tối lặng thầm Thời gian trôi Hôn em Anh muốn được hôn em Lên đôi môi ấm nóng mùa thu nhẹ nhàng bâng khuâng Ôm em Anh muốn được ôm em ... Xin những bối rối này cứ thế lên ngôi Xin con tim rẽ lối tìm giây phút nghẹn lời Cho thêm chơi vơi, để những ánh mắt đôi môi, Chạm nhau mang theo gọi mời Oh oh oh Anh call để cho em nghe đôi lời Anh đang ở nơi không em không người Mây và gió đang thay lời anh nhớ Em núp sau màn mây nơi xa chân trời Hay đang ở trong vòng tay bên ai kia rồi Cause I'm in love with you you Cause I'm in love with you Vì đã lỡ yêu em rồi, chẳng dám hứa xa xôi Cứ nhắm mắt em lại và feel my love Dù nắng mưa bao mùa Thì tình anh vẫn luôn đây mà Chẳng phải kiếm đâu xa Vẫn giữ đó bầu trời của riêng chúng ta Để gió mang đi về 1 nơi không người. Trong anh giờ đang nghĩ gì, nghĩ gì người ơi? Trong anh giờ đang nghĩ gì, nghĩ gì người ơi ~ ? Trong em thì cũng thấy buồn mà trong anh thì không thấy vui Sao ta chẳng thể nói cho nhau những lời nói chân thành Những lời nói chân thành. Khi hai ta về một nhà Khép đôi mi cùng một giờ Đôi khi mơ cùng một giấc Thức giấc chung một giờ Khi hai ta chung một đường Ta vui chung một nỗi vui Nước mắt rơi một dòng Sống chung nhau một đời. Chẳng dám hứa về chuyện ngày mai Hay vu vơ về chặng đường dài Hôm nay em bên anh..Ta sẽ luôn như hôm nay và em chỉ cần có thế Nếu đến lúc hai ta giận hờn nhau Hay yêu thương không như những phút đầu Anh hãy cứ tin rằng và hãy nhớ mãi là... Chờ đợi bao lâu anh không nói ra, nghe trong lòng ôi sao xót xa Vì sao khoảng cách đôi ta xa quá, biết đâu tình yêu ta mau nhạt nhòa Vẫn nơi đây chỉ còn mỗi anh và ngày buồn mang theo cơn gió lạnh Bao thử thách luôn ở phía trước liệu rằng ta có vững bước vượt qua... Nếu như ANH là mây hãy mang mưa về đến đây Và tưới mát những ngày khô khan mang yêu thương chỉ mình em chờ Tiếng yêu trên bờ môi đã đến lúc phải nói ra Bởi vì em nhớ anh mong anh bên em ngày tháng qua. Người yêu ơi! Yêu mình EM được không? Từ giờ và sau này xua lạnh nơi đây mùa đông Là ngày ta sum vầy (khóa lấp) Con tim hao gầy (lấp trống) Tình yêu đong đầy, hãy để EM chứng minh cho ANH thấy. Chỉ là đôi môi. Chỉ là... Vài câu yêu thương thôi mà anh đã khiến em yêu anh không thể phai phôi Em mong anh đừng thay đổi Vì em đã quá yêu anh mất rồi Vì yêu anh, xa anh quanh em chỉ còn lại bóng tối. Em yêu anh nhiều lắm, và em đã nói cho anh nghe là bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay em nắm Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm. Thầm gọi người yêu dấu Giờ này anh đang nơi đâu? Có biết em u buồn Mong anh hằng đêm từ bao lâu Từng ngày dài mong ước Người trở về đây bên em Em sẽ không bao giờ đánh mất tình yêu này nữa đâuAnh yêu em nhiều lắm và anh đã nói cho em là Bao yêu thương say đắm, không như gió mây thoáng qua Hãy đưa đôi tay anh nắm. Hãy cùng bên nhau hạnh phúc trăm năm Hãy đặt bờ môi lên bờ môi để đôi mi nhắm Bây giờ chẳng cần ai đúng sai. Có được gì đâu. Chỉ là chuyện tình yêu gái trai. Nó muốn bên cạnh nhau. Nó hôn đắm say thật lâu. Cho tình nó thêm đậm sâu. Làm anh càng đau ơi là đau !!! Chỉ là đôi môi chỉ là vài câu yêu thương thôi mà Em đã khiến anh yêu em mãi không thể phai phôi Anh mong em đừng thay đổi vì anh đã quá yêu e mất rồi Vì yêu em xa em quanh anh chỉ còn bóng tối Baby em đừng lắc lắc lắc có lắc cái đầu Chỉ là yêu thôi không cần mắc mắc mắc mắc cỡ đâu Ngại ngùng em cứ lặng phía sau nhưng điều anh mong là có nhau Nếu đã lỡ yêu nhau rồi thì khai thật đi cần chi phải giấu Người yêu ơi! Yêu mình anh được không? Giờ và sau này xua lạnh nơi đây mùa đông Lấp trống tình yêu đong đầy Hãy để cho anh chứng minh cho em thấy Anh xấu xí chứ không xấu xa nên sẽ không bao giờ dối trá, Xấu xí chứ không xấu xa khi đã yêu thì không hề phôi pha Xấu xí chứ không xấu xa yêu cùng yêu vui cùng vui mà đau cùng đau, Bằng tất cả thứ anh có anh đã cho Trong đêm Noel muộn màng Kiếp sai lầm kiếp kiếp kiếp kiếp kiếp sai lầm Anh xấu xí chứ không xấu xa.... Trên một con đường dài Anh vẫn chưa có người yêu Em vẫn chưa có người yêu Ý em sao? Ý em sao?. Đã từ rất lâu rồi, trong anh định nghĩa 2 tiếng yêu thương anh không thể trao cho ai kể từ khi anh có em… Mùa thu đó anh có em… Vậy cớ sao giờ… Hơn 1 năm trôi qua, người đã khác xa thật nhiều… Anh nghe tiêng lá rơi không còn Em nữa… Mùa thu đến anh không còn em nữa… Có lễ nào… Em vội quên đi Có lẽ nào… Em đưa mùa thu đi Có lẽ nào… Mùa thu chẳng còn lại gì, trong tâm trí em Có lẽ nào… Em buông anh đi xa mất Có lẽ nào… Anh không phải người mà em yêu nhất Có lẽ nào… Anh phải tự nhủ rằng chỉ là 1 giấc mơ My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình mà anh trao em, thôi thôi em đi đi đã hết rồi….! My girl..Em quên đi bao nhiêu. My girl..Em quên đi bao lâu. My girl..Em quên đi cuộc tình..Em quên..quên..quên."
}