{
  "id": "song_12762",
  "title": "mashup Nhạc Trẻ 6",
  "artist": "Quân Keyboard",
  "genre": "Điệu Blues",
  "lyrics": "Everynight Alone Đừng để giọt nước mắt vẫn rơi tàn hoa khắp nơi thiếu em babe Everynight Alone Lại gọi tên những nỗi nhớ đong đầy Em ơi mình đã yêu nhau được mấy tháng rồi? Em ơi mình đã qua bao nhiêu sóng gió trên đời? Có lúc ta hay giận hờn vu vơ Em ơi, mình đã hiểu nhau đến bao nhiêu rồi?  Muốn được yêu ai đó cả cuộc đời Muốn được ngồi nhìn nhau ăn bữa ơm Muốn được tự nhiên khóc khi thấy đời mệt nhọc Kéo tấm chăn ấm mình ôm nhau ngủ say. Nhẹ nhàng âu yếm giữa chốn mơ Cùng tìm kiếm bao ý thơ Để đắm say trong tiếng nhạc du dương Hồn sa theo bước ta ngẩn ngơ Dù ngàn kiếp ta vẫn chờ Chỉ cần có phút giây này trao yêu thương Cuz baby it’s always you It's always you It's always you it's always you...always you... Ta như đi qua Ta như đi qua hết bao nhiêu mê say trên đời Như yêu thêm cả nghìn kiếp khi ta một giây bên người Vì chỉ cẩn một ánh nhìn mà em trao Là tuổi xuân của ta như hóa được thành chiêm bao Với mỗi sáng thức giấc nghe em bên ta vui cười Cho đêm ta ngây ngất, ru tai êm qua đôi lời Đầy ngọt ngào và trong veo, cùng hòa làm trăng sao Dìu dắt đôi tim bên nhau đi theo bao yêu thương dâng trào Anh đã ngu ngơ đợi chờ cơn mưa Để anh hát cho em những nốt dại khờ Một nốt vu vơ, một nốt ngây thơ Như mùa hè bên em ước mơ Về chung mái Về chung mái nhà dẫu không phải lâu đài nguy nga Về chung mái nhà dẫu chỉ có túp lều mái lá Chỉ cần sớm mai thức dậy giấc mơ dẫu chưa đầy Anh ôm chặt em và nói anh vẫn ở đây. Từ nay chúng ta sẽ giữ lấy những điều quý giá Từ nay chúng ta sẽ chẳng ước mơ gì xa xa Chỉ hai trái tim thật thà giờ đã chung một nhà Thế giới vẫn cứ nhỏ bé hơn nhà chúng ta  Một nụ hôn ấm áp vòng tay ôm phía sau Sẽ là nụ cười, niềm hạnh phúc mà ta đã mơ Cứ trôi qua một ngày nhớ Chỉ cần nhìn thấy em cười vui  Anh thương em không ? Anh thương em nhiều lắm! Anh mơ em không ? Anh mơ mỗi ngày... Có nhớ đến em ? F Mỗi phút mỗi giây mỗi giờ. Anh có yêu em ? Có, anh mãi yêu em.... ... a ước mỗi sáng khi a thức giấc lại được có em trong tay. a ước mỗi sáng khi a thức giấc lại được có em trong tay. a ước mỗi sáng khi a thức giấc lại được có em trong tay. A ước mỗi tối a sẽ luôn luôn là người chúc em ngủ ngon.                                                                                Sẽ nói yêu em thật lâu                                                                                     ........................................                                                                                               sẽ bên em đến suốt đòi này ........................................                                                                                               sẽ bên em đến suốt đòi này"
}