{
  "id": "song_12774",
  "title": "Anh Nhớ Em",
  "artist": "Anh Rồng",
  "genre": "Điệu Blues",
  "lyrics": "Anh nhớ em, nhớ tất cả những hồi ức. Một ngày anh thả nỗi nhớ đi hoang, nghĩ về em đến kiệt sức. Nhặt hết nỗi buồn niềm đau có thật, anh khóa hết chặt ở trong tim. Để rồi một ngày em không quay lại, anh sẽ không khóc mà lặng im. Và còn không em là những chiều tan học, khi hai đứa bước cùng nhau. Rồi bỗng một ngày em cũng thay đổi, mà anh đây có làm gì đâu. Nước mắt hoen sầu nó đã làm anh, cảm thấy yếu đuối và gục ngã. Xin trả lại em hết những yêu thương mà bấy lâu nay anh chấp vá. Quên rồi lại nhớ thức thâu đêm, gió lạnh se lòng càng thêm nhớ. Ôm mộng mãi mơ xót thương đường tình mình, sao bây giờ lại trắc trở. Hóa từ tiếng cười trở thành tiếng khóc, anh chỉ mãi nhớ và làm thơ. Cũng vì kiếp trước mình không biết nhau, nên giờ kiếp này mình không nợ. Lời nói gió bay hứa càng hay, khi chia tay lòng càng thấm. Những bức thư tình anh viết cho em, phía sau đó là ngàn chấm. Cảm xúc niềm đau nó chỉ nhất thời, không thể đo đếm bằng chiều sâu. Hiện trạng của anh lúc này là vậy, gói ghém viết tặng em vài câu. Đừng rời xa anh em ơi, chiều nay cơn mưa rơi, lòng anh nhớ em vô cùng. Lại gần anh ngay hôm nay, ngày mai ta chia tay, vì anh rất nhớ em người ơi. Mình chưa yêu nhau bao lâu , mà nay chia tay mau, lầm than anh trách bản thân mình. Từng giọt nước mắt trên đôi mi, nhìn em quay lưng đi, dù anh không muốn em rời xa. Anh sẽ chờ, chờ một ngày em sẽ quay về. Nước mắt kia nó cũng ngừng thấm, chờ ngày ta vai kề. Vì yêu là thế không thể thoát khỏi đê mê. Xin hãy cho tôi một lần được khóc, đừng nói tôi ngốc đừng khen chê. Hãy cho anh biết thế giới của em, lúc này thế nào? Bởi lẽ cảm giác của anh vẫn vậy, vì con tim cứ thét gào. Em không thấy đau vì tình yêu đó là anh cất giữ. Chắc không nhớ đâu, vì hiện tại nó sẽ không như quá khứ. Tử tế làm gì để rồi chia ly, như một món ăn không vị. Đánh đổi làm gì để rồi nhớ nhau, như người cõi thiên mất trí. Nguyên lý cuộc tình nếu muốn đậm sâu, thì phải yêu thêm lần nữa. Cũng như mọi chuyện anh đều làm sai, không ngại vì em mà sửa. Sau khi chia tay phân bua đúng sai, đó là thuyết nghĩ của người khác. Nhiều lần chốn tránh và không gặp nhau, để rồi em nói anh lười nhác. Một khi đã yêu là mang trong mình bốn chữ “chấp nhận hy sinh”. Đừng để cho anh phải chịu cảm giác, em nói là thằng thương binh. Đừng rời xa anh em ơi, chiều nay cơn mưa rơi, lòng anh nhớ em vô cùng. Lại gần anh ngay hôm nay, ngày mai ta chia tay, vì anh rất nhớ em người ơi. Mình chưa yêu nhau bao lâu , mà nay chia tay mau, lầm than anh trách bản thân mình. Từng giọt nước mắt trên đôi mi, nhìn em quay lưng đi, dù anh không muốn em rời xa."
}