{
  "id": "song_12874",
  "title": "Khi Tình Yêu Đủ Lớn",
  "artist": "Hoàng Thùy Linh",
  "genre": "Điệu Blues",
  "lyrics": "Tone Lại là một đêm nữa anh ơi đã về chưa? Mưa đang rơi hay tiếng tim đang rơi vậy? Đêm nay trôi nhanh quá anh như khách đường xa Đi rong chơi không ở đây bên em thế Anh không quay sang ôm em bao đêm rồi? Bao lâu chưa đi chơi xa từ ngày về chung đôi Em yêu anh thương anh đâu chỉ nói bằng lời Dành cả cho anh mọi điều em lo nghĩ về anh Biết ta đã yêu nhau lâu rồi cũng thôi ước mơ xa vời Thế nhưng nếu anh đang không vội chớ quên chiếc hôn mỗi sáng lên môi Nhớ đan ngón tay khi mưa lạnh giấc mơ có anh yên lành Đừng vì yêu lâu mà bỏ quên nhau anh ơi Khi tình yêu đủ lớn cũng là lúc ta cố thêm một chút Để chở che cho tương lai luôn hạnh phúc qua bao tháng ngày Vì ta có nhau ở đó vẫn âm thầm chăm lo Cầm tay đi qua mệt nhoài cùng nhau trên con đường dài Mr R TEE TEE on the mic. Này em đừng lo lắng nhiều thêm Anh xin lỗi vì làm em phải thao thức nhiều đêm Đôi khi lời yêu anh không thể đếm Điều đó không có nghĩa là anh không thương em Bàn tay em anh vẫn luôn nắm chặt ngày hay đêm anh sẽ không vắng mặt Sát lại gần thì em gọi anh yêu khúc hát này cần vị ngọt cho nhanh phiêu Không cần trèo đèo và lội suối khi tình yêu đủ lớn chạm bước rồi xa xôi Không cần thề núi và hẹn biển chỉ càn ta luôn dành trọn những ngôn từ qua môi Ta đã qua những cái trên mà sáng trời Cùng đi chiếu những góc phố đèn đường hát theo Này nhớ niềm tin anh lỡ lượm đi bán rồi Mua hết lòng tình cho em nên đừng lỡ chắt chiu Biết ta đã yêu nhau lâu rồi cũng thôi ước mơ xa vời Thế nhưng nếu anh đang không vội chớ quên chiếc hôn mỗi sáng lên môi Nhớ đan ngón tay khi mưa lạnh giấc mơ có anh yên lành Đừng vì yêu lâu mà bỏ quên nhau anh ơi Khi tình yêu đủ lớn cũng là lúc ta cố thêm một chút Để chở che cho tương lai luôn hạnh phúc qua bao tháng ngày Vì ta có nhau ở đó vẫn âm thầm chăm lo Cầm tay đi qua mệt nhoài cùng nhau trên con đường dài Kìa anh ơi đừng vì mình yêu lâu mà quên nhau Đừng vì mình yêu lâu mà xa nhau mình lại bỏ qua nhau Kìa anh ơi đừng vì mình yêu lâu mà quên nhau Đừng vì mình yêu lâu mà xa nhau mình lại bỏ qua nhau Em sẽ rất buồn sẽ rất sầu mà anh ơi Khi tình yêu đủ lớn cũng là lúc ta cố thêm một chút Để chở che cho tương lai luôn hạnh phúc qua bao tháng ngày Vì ta có nhau ở đó vẫn âm thầm chăm lo Cầm tay đi qua mệt nhoài cùng nhau trên con đường dài"
}