{
  "id": "song_12911",
  "title": "Thiên Tình Sầu",
  "artist": "Phi SaiG",
  "genre": "Điệu Blues",
  "lyrics": "Tích tịch tình tang ai đã mang câu thề Từ nay xẻ đôi duyên ta ra làm hai Tháng ngày mộng mơ năm xưa kia nay đâu còn Giờ theo bước ai em về nơi xứ lạ. Kỉ niệm tàn phai như cánh hoa điêu tàn Giờ như con nước chẳng biết trôi về đâu Còn nhớ không em Lời hứa năm xưa những ngày bên nhau. Vì ai em buông đôi bàn tay anh đấy Bước theo một ai ta coi như xa lạ Những năm tuổi xuân ta bên nhau bao mộng mơ Anh xin gửi lại em hết những kỉ niệm. Phận duyên chưa tới nên đành xa nhau thôi Cố níu yêu thương em cũng xa anh rồi Ngước lên trời cao anh ước mong đời em Mãi mãi luôn bình yên... Ơ..ơ.. ơ.. Tơ duyên đôi ta hôm nay cũng chỉ đến đây Có chút vấn vương, chút tiếc thương Mà người vội vàng Người lạnh lùng rồi vẫn bước đi Tim anh là giấy, em đem đốt là cháy Sao em vội quên bao ân tình xưa Người yêu ơi tại sao lại nỡ quên ngày bên nhau. Vì ai em buông đôi bàn tay anh đấy Bước theo một ai ta coi như xa lạ Những năm tuổi xuân ta bên nhau bao mộng mơ Anh xin gửi lại em hết những kỉ niệm. Phận duyên chưa tới nên đành xa nhau thôi Cố níu yêu thương em cũng xa anh rồi Ngước lên trời cao anh ước mong đời em Mãi mãi luôn bình yên... Nước mắt rơi hoen dòng vì người kí ức hôm nay đau lòng Nỡ bỏ bến em sang sông em bỏ lại tình xưa Hôm nay sao tôi nghe xót xa Và chơi vơi trong đêm tối Một mình ngồi nhớ Lạnh lùng bỏ đi chẳng một lời nói hay câu chào nhau. Up 1 tone ---> Vì..vì.. Vì ai em buông đôi bàn tay anh đấy Bước theo một ai ta coi như xa lạ Những năm tuổi xuân ta bên nhau bao mộng mơ Anh xin gửi lại em hết những kỉ niệm. Phận duyên chưa tới nên đành xa nhau thôi Cố níu yêu thương em cũng xa anh rồi Ngước lên trời cao anh ước mong đời em Mãi mãi luôn bình yên... Nhưng sau đến nay tơ duyên chúng ta bỗng dưng hóa ra tàn tro Và một người thì bước vội vàng và còn một người thì lặng nhìn Để rồi yêu thương hôm nay tựa như áng mây by ngang trời. Thôi em cứ vui tim anh nhói đau nhưng vẫn chúc em luôn bình yên Và đường người về một đường Và còn đường anh về với nỗi cô đơn."
}