{
  "id": "song_12929",
  "title": "Em ơi... Engrisk",
  "artist": "MiNi Anti",
  "genre": "Điệu Blues",
  "lyrics": "tone Đêm tối riêng anh với bài tập ở quanh Dưới ánh trăng thanh anh hoàn thành thật nhanh Toán, Lý anh XƠI NGON LÀNH Sinh, Văn anh BƠI RẤT NHANH Nhưng còn một môn... môn cuối cùng... cơ mặt anh tái xanh!!! 1, 2 trang sách Tiếng Anh trên bàn mở Đôi mắt em bỗng mờ Nhìn từng từ mới mắt môi sao bơ phờ Em muốn lên bàn thờ Học English bao nhiêu năm mà Tất cả em nói được là Hello! How are you I'm fine! and you. Em đã gồng lên đến tàn kiệt để khỏi sụp đôi khóe mi Bục giảng cô nói Tiếng Anh em nghe như tiếng Tuy-ni- di Ngữ pháp, từ mới xúm lại, lôi bộ não em ra vứt đi (Cô giáo: Understand?) Chỉ hết tiết Anh, não lại từ đâu bay về Ngữ pháp một khi đã học là cả đời em sẽ không quên... Từ Vựng em nắm chắc như Tình bạn Jack, K-IC M Học gia sư, học trên lớp, học thêm, học nhà cô, xem Dis ney... Tuy nhiên vẫn chỉ thành thạo mỗiiiiiii VIETNAMESEEEEEEEEE 4 tháng trời trôi nhanh Đã đến ngày thi anh Hôm thi trời trong xanh... XANH GIỐNG NHƯ CÁI MẶT ANH!!! TRÔNG NGÓNG... LẠNH CÓNG... Chẳng lẽ random xong chờ trống??? Bàn tay đưa xuống kiếm lên một thứ gì... \"PHAO\" MAKES ME BELIEVE Nhìn phao mặt vẫn cố tỏ ra easy Mà \"V\", S... là cái gì??? Nhìn phao vẫn cứ muốn khóc òa Ngu ngốc nhất đó chính là... Đi làm phao English mỗi khi kiểm tra Thi nghe dùng một cái đài, chắc trường xài từ năm 4 5 Giọng đọc nghe như mỗi ngày Hút 10 điếu trong vòng 10 năm Nghe xong cả lớp hết hồn, há cả mồm, băn khoăn trán nhăn DÂN INH LỊCH cũng không hiểu nó nói gì??? Vấn đáp thì quá dễ dàng, em trả lời vun vút, vang vang... Thỉnh thoảng quên mất mấy từ Em bồi thêm mấy câu Việt Nam Em nói thầy không hiểu gì nhưng chị lao công đứng vỗ tay... Chị khen sao mà em nói tiếng... VIỆT như TÂYYYYYYYYYYY Em đã học Anh đến tàn kiệt mà đầu vẫn... NGU CHỨA CHAN Hành trình ta đến với Anh như thầy Ngạn đến với Hà Lan Ngày ta giỏi Anh chắc là NTN (en ti en) được đóng táo quân Kêu ca gì? sách Hack não- thứ con cần! Không thể học từ mới, gặp nhiều trở ngại khi nói tiếng Anh (SƯỚNG WÁ BỤT ƠI) Mua ngay sách Hack não 1500 với App thật nhanh Phương pháp ÂM THANH TƯƠNG TỰ với TRUYỆN CHÊM học từ là quá nhanh Tăng thêm 4 điểm bài thi Anh, thật long lanh."
}