{
  "id": "song_12937",
  "title": "Và Rồi Em Block",
  "artist": "SMVL",
  "genre": "Điệu Blues",
  "lyrics": "Khi mặt trời ngoài kia còn chưa xuống Khi mà cãi vã còn chưa xảy ra, và cả hai ta còn chưa muốn Khi mà em vẫn chưa phàn nàn về những điếu cần mình chưa cuốn Em xem “Tình yêu như viên thuốc đắng”, anh sẽ yêu như mình chưa uống Em kể là: “Mấy thằng bạn trai cũ làm em fucked up!” Có vài thằng em thật sự tin và đã từng yêu bất chấp Mấy đứa bạn vẫn hay khuyên là “đừng nên để con tim em hấp tấp” “Thanh xuân của mày là cuộc đi săn nếu không nhanh chân là mất tất!” Em nói với bạn mình “Shut up, người yêu của tao chất nhất!” “Lớn lên từ hustle đi lên tới giờ, không phải mấy thằng fucktard” Bạn em lại khích là: “Tao chỉ tin khi nó mua được vài tất đất!” Em lên giọng là: “Mày cứ đợi đi”, nhưng cả đêm đó em mất giấc… Em thấy trong lòng đầy bứt rứt Cố ép tâm tư của mình lành lặn nhưng nó lại vòng về vết nứt Định nghĩa tình yêu đã vỡ tan tành, khi mà lý trí em thức giấc Em đang tiếc nuối những ngày hôm qua, nhưng đây không phải lần thứ nhất Em vừa khóc… vừa send tin nhắn: Và rồi em block hết luôn mọi thứ… Vì giờ em có ước mơ chờ tới những con người mới khiến em hài lòng Người ta sẽ yêu em thật lòng? Và người ta sẽ ôm em vào lòng? Và rồi cuộc sống cuốn theo chiều gió biết bao điều có khiến em lạc loài Thì người ta có ở bên cạnh gối mối khi gần tối, khi em mệt nhoài? Người ta có mong em ở lại, người ta có thì thầm vào tai: Everything will be alright, baby… Nếu được về vị trí bắt đầu nó đã không chọn ngã sai Tâm hồn thì đã chết, thân xác rời, nó cũng chẳng còn cả hai Chỉ muốn được ngã vai, vì món nợ ân thì cũng đã trả hết Uống thì cũng đã say, nhưng có có hay là mọi chuyện đã kết? Rồi trong đêm thì nó cứ lang thang Chạy xe theo quán tính đến nơi quen thuộc nhưng tay lại tan hoang Dừng lại nhưng đang bị gián đoạn, vài câu nói gây án mạng Nhưng nó vẫn cứ đi tiếp dù biết ngày mai bầu trời lại sáng lạng Từng rất hạnh phúc trước cô đơn, từng ký ức giờ phải quên đi Để anh gánh sự vô ơn, vì em anh chẳng nhớ tên chi Trong cơn say em bay lên cao cạnh những vì sao tìm bước ngoặc Rồi khi em cần người ta có ngay trước mặt hay nước mắt trên mi? Và rồi em block hết luôn mọi thứ… Em đã không còn muốn thêm dài dòng Là vì em có ước mơ chờ tới Những con người mới khiến em hài lòng"
}