{
  "id": "song_13035",
  "title": "Ta Có Nên",
  "artist": "B Ray",
  "genre": "Điệu Ballad",
  "lyrics": "Intro: , , , , , , , Ta có nên nhìn vào sự thật, nếu ngày mai đôi mắt phải nhắm? Ta có nên nói ra sự thật, nếu ngày mai sẽ mãi mãi câm? Ta có nên đánh giá 1 người, chỉ duy nhất qua những sai lầm? Ta có nên giết 1 người, nếu điều đó sẽ cứu cả trăm? Và nếu như người chĩa súng bóp cò, chính là kẻ mình yêu thương nhất? Và nếu chẳng may sống sót? Thì niềm tin kia liệu có đánh mất? Ta có nên từ bỏ hạnh phúc, nếu điều đó mang lại niềm đau? Vì giấu thật sâu trong sự kết thúc thỉnh thoảng chính là nơi bắt đầu Những ông bố hãy giấu những đứa con gái Và ở cạnh bên chăm sóc mỗi khi họ mắc những lựa chọn sai Mama dặn con trai, đường chông gai phía trước còn dài Nhưng trong tim của những người thân, là nơi duy nhất để đáng tồn tại Sorry mama con đã khác, mama 20/ 20 mắt con phải sáng, mama Con không lui tới với tất cả những kẻ vốn không đáng, mama Họ nói là bạn, nhưng những hành động của họ thì khác, mama Con vẫn đang ráng, mama Ta nên nhìn vào sự thật, vì giả dối sẽ khiến mù lòa Không nên nói ra sự thật, vì bao nhiêu cũng không đủ cả Không nên đánh giá 1 người, chỉ duy nhất qua những sai lầm Nhưng không nên quên 1 lần phạm lỗi, dù điều tốt họ làm cả trăm Và nếu như người ta yêu thương nhất, là kẻ đứng đằng sau khẩu súng Ta vẫn nên yêu họ tiếp tục nhưng ở khoảng cách họ bắn không trúng Nỗi đau thì đâu cũng có, nhưng tìm nơi nào mới ra hạnh phúc? Giấu sâu trong sự bắt đầu, thì lại chính là cái nơi lạnh nhất Những ngọn lửa thắp cháy sáng nhất, là những ngọn lửa sẽ chóng lụi tàn Quyển sách không mất kiến thức vì cậu học sinh để đóng bụi bàn Những kẻ không đáng thú vị, là những kẻ không có quá khứ Và những kẻ mang theo tổn thương là những kẻ vẫn chưa biết tha thứ Anh nghe nói rằng em ra đi mà không để lại dù là lá thư Mỗi câu nói mẹ nhắc về em đều là bắt đầu bằng chữ giá như Nhưng anh đoán nếu có lối thoát nào khác thì chắc chắn em đã thử Cay đắng là khi phải nhớ 1 người không có cơ hội nói câu giã từ But, it's ok, pick up, move on Nửa cuộc đời của anh tới giờ là cố đi tìm cho mình giấc ngủ ngon Bảo thì vẫn là Bảo, tuy xấu tính nhưng không biết thủ đoạn Âm nhạc vẫn là vũ khí, anh chỉ mong là mình có đủ đạn Vậy, ta có nên nhận hết chua cay nhân đôi mà trả? Và ta có nên là ta, nếu con người thật bị coi là giả? I don't know, nhưng ngày hôm nay còn mic trong tay So Imma spread my wings and fly away   "
}