{
  "id": "song_13095",
  "title": "Người Miền Núi Chất (Rap Việt)",
  "artist": "Double 2T",
  "genre": "Điệu Ballad",
  "lyrics": "ngày nó cất tiếng khóc chào đời ngay cái lúc chỉ một màu tối đen không điện không bác sĩ không có bệnh viện mọi thứ dường như rối ren bố nó chạy theo lối quen tìm bà đỡ giữa tối đêm cún ơi con đã có em gấu quần quét đất tuổi thơ là những chiếc đèn dầu cháy hết bấc những trưa hè nóng những ngày rét nhất lớp học sợ mưa với những bức tường trắt đất ta không được chọn nơi mình sinh ra nhưng ta được chọn cách mình sẽ sống đây là đời thực chứ không phải là trên phim Theo Đuổi giấc mơ chăm chỉ vì thành công sẽ không tự đến tìm phải trên trán, tay trái đặt lên tim vì có công mài sắt có ngày nên kim người miền núi chất lên sân khấu tay cầm mic từ nơi cùng trời cuối đất cho họ biết đây là ai đây là rap hiphop từ trên bản làng Có công mài sắt có ngày nên kim Anh phải sống ở trên bản Rap trên bản Có mấy thằng bạn hiphop trên bản Làm anh quên nản Sống đơn giản Quan điểm sống là bớt thù thêm bạn Người miền núi chất Có lúc tất bật cả tối cả sáng Lúc chơi cả tháng. Làm anh thả dáng. Giờ thì nhìn anh tỏa sáng. Đưa bản sắc vào trong câu rap Với niềm tự hào anh đang mang Flexing flexing Xỏ dép cao su anh nhảy breaking Trên con beat team anh cooking Anh Big nói \"mời em về đội của anh\" Ok em check in! Về bản làng toàn là nhà gỗ, nhà đất, nhà sàn Nhiều đặc sản, không cần nhà hàng Đất rộng thênh thang nhưng từng tấc đất đều là vàng Chơi Nhảy lửa, nhảy sạp vui hơn đi Bar Tiếng đàn Tình cuốn hơi gảy Ghita Nghe hát Cọi, hát Then, hát Rap Ở trong \"House sàn\" thích hơn cả villa ... Và đây là người miền núi chất. Anh phải sống ở trên bản Rap trên bản Có mấy thằng bạn hiphop trên bản Làm anh quên nản Sống đơn giản Quan điểm sống là bớt thù thêm bạn Người miền núi chất Có lúc tất bật cả tối cả sáng Lúc chơi cả tháng. Làm anh thả dáng. Giờ thì nhìn anh tỏa sáng. Luôn đoàn kết một lòng vì đây là người vùng cao Anh em chung một nhà Kinh Tày Nùng Dao Phát triển kinh tế xóa đói, giảm nghèo Bắt tay chung sức và làm cùng nhau Vì người miền núi có thể sống thiếu thốn Nhưng chắc chắn một điều là không bao giờ sống hèn Cúi mặt khom lưng trên nương trồng trọt, Luôn ngẩng cao đầu vì không sống thẹn Bảo vệ biên cương Một lòng yêu quê hương ... Đây là người miền núi chất Người miền núi chất Và đây là người miền núi chất. Phát triển đổi mới nhưng luôn giữ được bản sắc Vì cờ đến tay thì ta cứ phất Đây là hip hop từ trên bản làng Anh biến từ đất trở thành bản vàng Thành quả chất đầy trong những tải hàng Từ ngày khó khăn vẫn còn tản mạn \"Có công mài sắt có ngày nên kim\" Có một tình yêu đặt ở bên tim Chăm chỉ thực hiện biến giấc mơ thành hiện thực Thêm động lực Bởi vì \"Có công mài sắt có ngày nên kim\"."
}