{
  "id": "song_13105",
  "title": "Bức Thư Gửi Phụ Huynh",
  "artist": "Seachains",
  "genre": "Điệu Blues",
  "lyrics": "Tone chuan Eb. Capo 1 choi D. Tone Hôm nay là chủ nhật con phải học Đưa điện thoại cho mẹ cất đi con gái Tay bà vội đóng sầm cánh cửa, huh Mắt em đã ngủ nhưng tâm hồn thì vẫn chưa Căn phòng cô đơn hơn trước đó rất nhiều lần 6h hôm sau em ra đường Sau đó gấp rút đến công ty Trường học với em là nỗi sợ Giấu hoài trong lòng những ước mơ Chán những món ăn ở căn tin Hôm nay con đi học được mấy điểm? Em trả lời xong rồi lặng im Chiếc xe dừng bánh trước cửa nhà Mỗi người một góc bật điều hòa Ăn vội miếng cơm rồi học tiếp Con muốn xem điện thoại một chút Gunny mobi thật đông đúc Em đang cảm thấy rất trống trãi Buồn và cứ buồn, đã nhiều ngày dài Đặt bút em viết một lá thư thật dài… Đời cứ thế trôi lả lơi Chẳng biết ngày mai có vơi từng niềm đau Để giọt nước mãi cứ mãi lăn dài trên gò má Sao chẳng có ai... Nghe mình Em muốn được như gió mấy trên trời Em muốn được trông giống con người ta Để chẳng phải nghe lời so sánh đau lòng khi em cũng chẳng kém chi... Đầu thư em viết gửi mẹ thân yêu Có những điều con vẫn còn thiếu Và khi mẹ cầm trên tay lá thư này Là có thể con không còn ở nơi đây Con đã hiểu thứ gì gọi là tình yêu Mẹ đang thắc mắc rằng anh hiếu đó là ai có đúng không? Là người con yêu hơn ba tháng có hình xăm chạy từ cổ dài xuống ****? Nhưng mẹ yên tâm, \"ãnh\" yêu thương con lắm \"Ãnh\" xăm tên con ngay phía trước ngực hồi tháng 5 Tụi con yêu nhau, rồi con sẽ có *** Đọc đến đây thôi, nước mắt bà chảy dài Ông chồng cạnh bên cầm chiếc điện thoại Bà vợ gào thét trong vô vọng \"Nếu có sai lầm chúng ta cùng nhau sửa\" Ông chồng cầm lá thư mà đọc tiếp \"Ãnh” nói con học là để biết \"Ãnh\" biết con thích hát, biết con có hoài bão. Biết bạn bè trong trường đối xử với con ra sao Biết rằng câu chuyện này không có thật Em từ trong tủ bước ra Con xin lỗi mẹ, mẹ không giận con chứ Bà vợ chẳng nói được nên lời mà ôm chầm cô con gái Ông chồng thì biết đứa con chính là tất cả số tài sản ông còn lại. Những điều đó có làm cho con muộn phiền Cha xin lỗi vì ta và con cách xa tuổi đời Cha quên mất điều đấy mà Ta rất yêu thương con vì sợ một mai đường đời Xô ngã con thôi"
}