{
  "id": "song_13124",
  "title": "X",
  "artist": "Lee Hi",
  "genre": "Điệu Blues",
  "lyrics": "Flower oh fell to the ground You call me flower before You call me flower before Flower oh fell to the ground You call me flower before You call me flower before And I wanna love come down And I wanna break it down Fall down ~ fall down  Nan mideosseo nega yaksogaesseul ttae Ne du son mogicheoreom bireosseul ttae I be- lieved. I thought you meant it Naega baboji . It all meant nothing You call me pureun saebyeoge Ne ga wonhaetdeon ge naega anil ttae Yeah yeah. You tell me about it Finessing on it . You want my body, you made me ĐK: You made me bad and naughty Call me a bitch I’m proud of it Naega wonhadeon geot you got it wrong Geumanhae I gotta go. I want it more I want it bad and naughty You make me want for somebo- dy else Naega wonhadeon geot you got it wrong I want it more. Ildan jibe deryeodajwo Duri tatdeon gangbyeon daero han gyeoulbame ride That Hummer Benz and Rover. Yeope jageun Pride Balpa you got it switch lanes. Let’s ride it Ppang ppang you losin’ ne ibeseon yokseori Ne taedowa ne manner. Ne style ne friends ne crew I just gotta leave it. Can’t take it anymore Bappa don’t call me teukhi janeun saebyeoge Sagwahagin neu jeotji nega mandeun naya  Nan singyeong an sseosseo ne gold-plated chain Ne gajja Ferragamo belt and a shoe I was fine. You know I know it. It’s you that matter It ain’t ’bout money. It’s all you I thank you An byeonhaneun geon diamonds and pearls Ne chochim ne chosim da byeonhaetdeon geol Oh that’s fine. ‘Cause now I want it The more the better ĐK: You made me bad and naughty Call me a bitch I’m proud of it Naega wonhadeon geot you got it wrong Geumanhae I gotta go. I want it more I want it bad and naughty You make me want for somebo- dy else Naega wonhadeon geot you got it wrong I want it more. Ildan jibe deryeodajwo Duri tatdeon gangbyeon daero han gyeoulbame ride That Hummer Benz and Rover. Yeope jageun Pride Balpa you got it switch lanes. Let’s ride it Ppang ppang you losin’ ne ibeseon yokseori Ne taedowa ne manner. Ne style ne friends ne crew I just gotta leave it. Can’t take it anymore Bappa don’t call me teukhi janeun saebyeoge Sagwahagin neu jeotji nega mandeun naya  "
}