{
  "id": "song_13120",
  "title": "Happy Birthday To You (Always 14)",
  "artist": "AMEE",
  "genre": "Điệu Blues",
  "lyrics": "Happy Birthday To You, Happy Birthday To You +1 thêm số tuổi đời vẫn nguyên tâm hồn thảnh thơi. Happy Birthday To You, Happy Birthday To You tặng em câu hát này và chúc em luôn được ấm êm môi cười nha Hôm nay anh chọn một nhành hoa tươi, với chiếc bánh kem to to một chút Làm quà sinh nhật em my babe Đêm nay sao trời dịu dàng lên ngôi, chắc muốn nói với em tương lai đẹp lắm Niềm vui luôn cạnh em my babe Chúc mỗi sớm mai em luôn mỉm cười, chúc mỗi đêm khuya luôn luôn có người Nói rằng trời trong xanh cũng chẳng long lanh bằng mắt em Chúc mỗi bước đi em luôn vững vàng, dẫu nắng hay mưa em luôn sẵn sàng Cứ hồn nhiên em nhé, rồi bình yên sẽ tìm đến Happy Birthday To You, Happy Birthday To You +1 thêm số tuổi đời vẫn nguyên tâm hồn thảnh thơi. Happy Birthday To You, Happy Birthday To You tặng em câu hát này và chúc em luôn được ấm êm môi cười nha Baby girl gonna say yeah happy birthday Mọi chuyện không vui hay lo âu rồi sẽ okay Cầm đôi tay anh đưa em vươn xa đi đó đây Nằm và hát đôi câu ca kìa đồi kia có mây Sâu bên trong đôi mắt có gì đó thật sầu Gạt qua hết nước mắt, xem việc đó thật ngầu Bởi chính mình mới vượt qua hết bao nhiêu ngày tháng đầy chông gai Chỉ có mình chứ không ai Ta gửi đi cho tương lai bao nhiêu nước mắt mồ hôi một lòng Ta đổi lại sự trưởng thành cùng với trải nghiệm trong cuộc sống Ta hát để cho họ thấy cũng có lúc ta khóc và cười Ta biết hạnh phúc và biết đau khổ nhưng vẫn sẽ yêu thứ trong tầm với ...Yeah baby that is love gửi đến cho ta và người Gửi ấm êm trong vòng tay and happy birthday Happy Birthday To You, Happy Birthday To You +1 thêm số tuổi đời vẫn nguyên tâm hồn thảnh thơi. Happy Birthday To You, Happy Birthday To You tặng em câu hát này và chúc em luôn được ấm êm môi cười nha Dù cho 20, 4 0, 60, 7 0 thì vẫn sẽ luôn Sẽ luôn mỉm cười vô tư như chẳng lo gì trên đời Niềm vui cho ta mãi luôn trẻ theo thời gian dù bao tháng năm We're always 14, always 1 4 Happy Birthday To You, Happy Birthday To You +1 thêm số tuổi đời vẫn nguyên tâm hồn thảnh thơi. Happy Birthday To You, Happy Birthday To You tặng em câu hát này và chúc em luôn được ấm êm môi cười nha"
}