{
  "id": "song_13161",
  "title": "[Liên khúc] Căn gác trống / Lặng thầm một tình yêu / Apologize",
  "artist": "Thế Khoa",
  "genre": "Điệu Blues",
  "lyrics": "Căn gác nhỏ một ngày mưa Không gian tĩnh lặng trong muôn giấc mơ Anh vẫn nguyện cầu màn đêm Tìm về nơi xa nơi đó có em. Nghe đâu tiếng ai chợt về qua Âm thanh đã quen thuộc từ lâu Như em bước bên cạnh anh. Như ánh sáng nhạt nhoà lẻ loi Vượt qua từng ô cửa một màu sương rơi. Và rồi cứ thế căn phòng chỉ còn lại nỗi nhớ Bao ngày qua một người cứ ngỡ trong suy tư em về đây Bàng hoàng thức giấc và bất chợt nhìn mình trống vắng Đôi tay gượng lại xua tan đi nỗi nhớ em. Anh không muốn thấy một ngày mai Từng trang giấy trắng đã xoá nhoà một niềm tin Anh sẽ mãi chỉ là một giấc mơ Tồn tại song song bên căn phòng Cùng thời gian mãi buông trôi. Nghe đâu tiếng ai chợt về qua Âm thanh đã quen thuộc từ lâu Như em bước bên cạnh anh. Như ánh sáng nhạt nhoà lẻ loi Vượt qua từng ô cửa Một màu sương rơi. Và rồi cứ thế căn phòng chỉ còn lại nỗi nhớ Bao ngày qua một người cứ ngỡ trong suy tư em về đây Bàng hoàng thức giấc và bất chợt nhìn mình trống vắng Đôi tay gượng lại xua tan đi nỗi nhớ em.  (x2) Khi nắng phai nhạt cuối sân Tim nghe nao nao trong lòng rất nhớ em Em hỡi khi lòng trót yêu Đêm trong cô đơn là lúc dạt dào Ngàn tin yêu người yêu ơi Rằng trong tim yêu em lòng không phai Tình đôi ta nguyện mai sau Người yêu ơi một lòng không phai Lòng muốn nói rằng hết kiếp Thề sẽ mãi yêu trọn đời không hề đổi thay Tình khó nói, nhiều sóng gió Nào biết trước trên đường đời bao điều đổi thay Tình là chi đời là chi Sao toàn buồn đau Tình sẽ chết đời sẽ hết Buồn chất ngất khi cuộc tình mang nhiều đắng cay Anh mong sớm mai lại về Em bên anh thật dịu dàng Cùng bờ môi ngất ngây Ôm em từng phút giây Ánh nắng ấm một sớm mai Nhưng với anh vẫn chỉ là nơi đây And say. It's too late to apologize, It's too late I said it's too late to apologize It's too late And say. It's too late to apologize, It's too late I said it's too late to apologize It's too late"
}