{
  "id": "song_13294",
  "title": "Mưa Trên Biển Vắng (Je N'pourrai Jamais T'oublier)",
  "artist": "Ngọc Lan",
  "genre": "Điệu Slow",
  "lyrics": "Mưa buồn mãi rơi trên biển xưa âm thầm Ôi biển vắng đêm nao tình trao êm đềm Cơn sóng nào khơi lên nỗi đau trong em Bao nhiêu chiều lang thang một mình Anh giờ đã như mây dạt trôi phương nào? Em còn mãi nơi đây ngồi ôm kỷ niệm Ôi cát mềm đêm nào bước chân đôi ta In hằn sóng đã xoá nhoà những bước chân Tình như bóng mây, ngàn năm vẫn bay Mây ơi mây hỡi, cánh mây giang hồ Ngày tháng lênh đênh, bờ bến nơi đâu? Biết chăng tình em, mãi luôn chờ mong! Bao ngày tháng nên thơ tình yêu đâu rồi Nay tình đã xa xăm mù khơi phương trời Ôi nỗi buồn như mây kín che đôi ta bao ngày Cô đơn, lạnh lùng Anh còn nhớ hay quên tình xưa êm đềm Anh còn nhớ hay quên vòng tay ân tình Son phấn nào rồi anh lãng quên đi bao kỷ niệm Bên nhau với tình yêu ngất ngây Người yêu dấu ơi, tình em vẫn xanh Anh nơi phương đó biết chăng em chờ Ngày tháng cô đơn, lặng lẽ đi qua Với bao sầu thương kín dâng hồn ta Tình như bóng mây, ngàn năm vẫn bay Mây ơi mây hỡi, cánh mây giang hồ Ngày tháng lênh đênh, bờ bến nơi đâu? Biết chăng tình em, mãi luôn chờ mong Tiens, bonjour, comment vas- tu, dis-moi Te, te souviens-tu encore de moi Oui, dans ma vie souvent j'ai pensé à toi Mais à part ça, comment ça va? Toi, vraiment tu n'as pas trop changé Moi, tu sais, j'ai beau coup voyagé Oui, en effet j'ai découvert d'autres pays Et toi, qu'as-tu fait de ta vie? Je parle trop, tu es pressé Je ne voudrais pas te déran ger Si j'en dis trop, c'est pour t'aider À retrouver le temps pas sé Est-il vrai qu'elle me ressem ble un peu On dit qu'elle a aussi les yeux bleus Es-tu certain d'être plus heureux mainte nant Moi, je t'aime, je t'aime toujours autant C'est la vie, on n'y peut rien changer Nous sommes aujourd'hui deux étrangers Je vois très bien dans tes yeux Qu'il n'en reste rien de notre amour Que tu es loin Je parle trop, tu es pressé, je sais Je ne veux plus te retar der Encore un mot et je m'en vais, tu sais Je n'pour rai jamais t'oublier"
}