{
  "id": "song_13460",
  "title": "Liên Khúc Nhạc Của Ưng Hoàng Phúc",
  "artist": "Ưng Hoàng Phúc",
  "genre": "Điệu Slow",
  "lyrics": " Có một người vẫn yêu một người Vẫn đợi chờ dẫu cho người ấy không về Tháng ngày buồn ấp ôm kỷ niệm Hát một mình hát cho nỗi nhớ đong đầy Người ta cứ nói đừng quá yêu Người ta cứ nói đừng quá tin Tình yêu dẫu có cũng chỉ là ước mơ trong mỗi cuộc đời Đừng nên cố gắng tìm thấy nhau Đừng nên cố bước cùng nỗi đau Tình yêu có lúc tự tìm đến với ta trong đêm tối cô đơn Một cuộc tình vừa qua cầm theo lời hứa phôi pha Tình yêu đã có lúc của đôi ta Cớ sao giờ đây chỉ có một người Ở chân trời xa có bóng một ai kia. Rồi cuộc tình mồ côi đành nghe lòng xót xa thôi Một ai đó đã lỡ buồn lòng tôi Trách chi người ta đã bỏ thật rồi Trách chi một người đã ở nơi rất xa. Cố giấu nước mắt lặng thầm nhìn nhau nghe nhói lòng Biết nói chi đây một câu trước khi biệt ly Chiều buồn nghẹn ngào buông lơi chút ánh sáng nhạt nhoà Tựa như níu kéo bước chân người đi. Mưa rồi mưa mưa hát ru đêm buồn, Con phố vắng tênh ngắm ai về trong mưa Đèn khuya đìu hiu lay lắt soi bên hè Nhoè mắt ai bao dòng lệ cay đắng Bao hẹn thề giờ người đã quên hết Cất bước quay lưng ra đi không nói câu tạ từ Bỏ lại tôi một mình giữa đêm vắng Lòng nghe cô đơn lạnh giá Tôi lê bước chân qua lối yêu ngày nào Đi trong khói sương ôm nỗi nhớ nơi con tim mồ côi Có ai từng yêu mà chưa đau đớn một lần? Có ai từng yêu mà chưa từng khóc? Đành đau xót khi tình quay gót Đành câm nín nỗi buồn vây kín Đành quên hết ân tình đã chết trách than được ai? Nói một lời thôi Nói một lời thôi Người ơi người nói đi Em đừng như thế Trả lời anh đi Trả lời anh đi Người ơi người biết chăng Tim anh nhói đau Tôi không tin đời tôi Có em rồi phải xa em suốt đời Nắng ấm nơi người xa thật xa Cớ sao lại cho mưa gió nơi này. Tôi không tin tình em Dễ yêu rồi dễ quên nhau mất rồi Đã thế nay tình tôi đành thôi Không còn nhớ đến ai. Vì một người đi mãi chắc không quay trở về Một chuyện tình nay đành chia đôi Một người ôm dĩ vãng, người kia ở chốn xa Chúc cho em hạnh phúc bên đời ai. Thật không muốn đâu em ơi Vì tình đã hết anh sao đây Chẳng lẽ nói anh yêu em vậy sao? Vậy thì sẽ thật là thật bất công với em Khi anh không yêu nhưng lại nói anh yêu em rất nhiều Anh muốn anh yêu em Rồi anh chán anh chia tay Tình yêu với anh mong manh vậy sao? Đừng trách móc làm gì, vì với anh cũng buồn Khi anh không yêu trọn vẹn với ai kia anh đã chọn lựa rồi"
}