{
  "id": "song_13620",
  "title": "Belle (Trích Notre Dame De Paris - Thằng Gù Nhà Thờ Đức Bà)",
  "artist": "Thế Sơn",
  "genre": "Điệu Slow",
  "lyrics": "Nàng là một nhan sắc tuyệt thế giữa nhân gian Nàng là bông hoa mỹ miều hóa công đã ban tặng! Ôi! Như cánh chim tuyệt vời giữa xuân ngời rực rỡ khung trời! Tôi thấy đang mở rộng dưới chân mình địa ngục tăm tối! Hồn tôi đắm đuối với nét khoe tươi gợn trên áo nàng! Ngàn muôn giáo huấn, tín ngưỡng, đức tin bỗng dưng phai tàn! Ai? Nào ai dám nói đứng trước dung nhan nàng không rung động? Là đang nói dối, giấu diếm con tim khát khao vô vọng! Tôi ước ao một lần bước chân thật gần đến bên nàng! Đan ngón tay vào dòng tóc êm đềm tựa suối thiên đàng!    Nàng là phàm nhân hay là thế thân lũ yêu ma? Nàng làm cho tôi đã bội ước trước Ngai Thiên Tòa Chúa. Tôi đã nghe lòng mình khát khao phàm trần đến không ngờ! Bên Thánh Nhân cực trọng mắt tôi chẳng còn nhận ra nữa? Nàng đang quyến rũ khiến chốn khiêm cung chìm trong cõi tội. Hồn tôi chới với giữa thế gian này với quê trên trời! Nàng thản nhiên đứng đó với những ai đang tìm vui giữa đàng! Mà như thánh giá cứu rỗi nhân loại đã trao cho nàng! Tôi ước ao một lần bước chân thật gần đến bên nàng! Vung cánh tay mở rộng lối đi vào cửa ngõ thiên đàng!   Nàng từ trong đôi mắt ẩn chứa biết bao mê hoặc! Nàng từ thẩm sâu có còn đó khiết trinh nguyên vẹn? Ôi! Đôi gót chân nàng dầy xéo lên địa ngục lẫn thiên đàng. Tôi thấy thiên thần, quỷ dữ đang cùng dìu nhau đi tới. Và tôi đã muốn nhắm mắt xuôi theo niềm vui thế trần! Lòng trung, tín nghĩa hãy cứ cho tôi lãng quên một lần. Ai? Nào ai dám nói mắt đã quay đi vừa khi thấy nàng? Thì thôi mắt đó chắc đã không còn thấy chi rõ ràng. Tôi ước ao một lần bước chân thật gần đến bên nàng! Nhặt cánh hoa đượm mật giữa khu vườn tình ái trong nàng!    Hồn tôi đắm đuối với nét khoe tươi gợn trên áo nàng! Ngàn muôn giáo huấn, tín ngưỡng, đức tin bỗng dưng phai tàn! Ai? Nào ai dám nói đứng trước dung nhan nàng không rung động? Là đang nói dối, giấu diếm con tim khát khao vô {Ab vọng! Tôi ước ao một lần bước chân thật gần đến bên nàng! Đan ngón tay vào dòng tóc êm đềm tựa suối thiên đàng! Tựa suối thiên đàng!"
}