{
  "id": "song_13679",
  "title": "All About Us",
  "artist": "He Is We",
  "genre": "Điệu Slow",
  "lyrics": "Intro: , , , Take my hand, I'll teach you to dance. I'll spin you around, won't let you fall down. Would you let me lead, you can step on my feet. Give it a try, it'll be alright. The room's hush, hush, And now's our moment. Take it in feel it all and hold it. Eyes on you, eyes on me. We're doing this right. Cause lovers dance when they're feeling in love. Spotlight shinning, it's all about us. It's oh, oh, oh, oh, all about uh, uh, uh, uh, us. And every heart in the room will melt, This is a feeling I've never felt but, It's oh, oh, all about us. Suddenly, I'm feeling brave. Don't know what's got into me, Why I feel this way. Can we dance, real slow? Can I hold you, real close? The room's hush, hush, And now's our moment. Take it in feel it all and hold it. Eyes on you, eyes on me. We're doing this right. Cause lovers dance when they're feeling in love. Spotlight shinning, it's all about us. It's oh, oh, oh, oh, all about uh, uh, uh, uh, us. And every heart in the room will melt, This is a feeling I've never felt but, It's oh, oh, all about us. Do you hear that love? They're playing our song. Do you think we're ready? Oh I'm really feeling it. Do you hear that love? Do you hear that love? Do you hear that love? They're playing our song. Do you think we're ready yet? Love I'm really feeling it. Do you hear that love? Do you hear that love? Do you hear that love? They're playing our song. Do you think we're ready? Oh I'm really feeling it. Do you hear that love? Do you hear that love? Lovers dance when they're feeling in love. Spotlight shinning, it's all about us. It's all, all, all, all. Every heart in the room will melt, This is a feeling I've never felt, but It's all, all about us. Cause lovers dance when they're feeling in love. Spotlight shinning, it's all about us. It's oh, oh, oh, oh, all, about uh, uh, uh, uh, us. And every heart in the room will melt, This is a feeling I've never felt but, It's oh, oh, all, It's all about us."
}