{
  "id": "song_13777",
  "title": "Liên Khúc Tình Nghèo Có Nhau",
  "artist": "Nhiều Ca Sĩ",
  "genre": "Điệu Bollero",
  "lyrics": "1. Anh không đi tìm người yêu lý tưởng đâu em Anh không đi tìm người yêu tuyệt đối đâu em Anh không đi tìm người yêu nhân sắc mỹ miều Người yêu đài các cao sang lụa là gấm hoa vàng son. Anh không đi tìm người yêu đổi trắng thay đen Anh không đi tìm người say đắm sa hoa Anh không đi tìm người yêu cao quý ngọc ngà Lầu cao xe các em ơi có gì vẫn luôn vững bền. Em ơi anh tìm người yêu chung thủy Anh tìm người trong mơ Dẫu nghèo nguyện không đổi lòng Em ơi biết rằng ở đời Ai không muốn đẹp giàu cao sang Vì nghèo đâu dám mơ. 2. Vì sao anh nhớ em thế này Thương nhớ đong đầy trong lòng mắt Buổi chiều còn gặp nhau đây Mà đêm đã nhớ như vậy Em hỡi em có hiểu có hay. Tình anh như núi cao biển rộng Gom bốn phương trời xây thành luỹ Biển trời nào mà không xanh Thì xin em nhớ cho rằng Tim vàng em sáng cả đời anh. Em ơi ngồi đây tơ tưởng bóng hình Ngồi đây vơ vẩn một mình Với niềm mơ ước vây quanh. Em ơi ước gì mình là sao đêm Uớc gì mình là đôi chim Hay là trăng rọi sáng đường hoa. 3. Anh hỏi em rằng, mai này chúng mình nếu được thành đôi Em ước mơ gì thật lòng mong ước hãy nói đi em Em đừng e ấp nếu đôi mình đã thật lòng Yêu rồi em chớ giấu hay ngại ngùng thẹn thùng Chuyện mình tương lai trong lòng em mơ chi Em đừng ôm ấp hãy giải bày cùng lòng anh Em chỉ mong rằng chúng mình suốt đời gần nhau Em chỉ mong rằng tình anh luôn giữ mãi thuỷ chung Ân tình em chẳng ước mơ gì chuyện lầu vàng Câu tình yêu hãy giữ trong lòng mình thật thà Dù nhiều đổi thay nhưng trọn đời mình yêu nhau Em chỉ mơ ước thế anh làm vừa lòng không? Em ơi dù cho sóng gió còn nhiều Lòng anh vẫn ước mơ rằng Dù ngàn gian lao anh nguyện không thay đổi. Dù mình gian khổ, trong mái tranh nghèo vang tiếng cười bầy trẻ thơ Mong ước thế thôi, ước mơ sau này chiều chiều em ra cửa đón Đón anh trở về trên môi nở nụ cười tươi Đêm tối quây quần, ta kể chuyện ngày chúng mình gặp nhau Anh viết thư tình mà anh không dám trao gửi đến cho em Thôi đừng nhắc nữa kẻo anh thẹn thùng rồi này Ai bảo anh thủa ấy anh yêu mà chẳng tỏ bày Này người yêu ơi chẳng tỏ bày rồi sao em Em cũng biết đến đã yêu rồi chẳng rời nhau. 4. Duyên đã xanh tình lên ngát môi Nhưng vẫn chưa trọn chuyện lứa đôi Mai đây mình nếu không vẹn thề Buông xuôi dòng nước trôi tràn về Đường hai lối đi Thôi nhé đàn ơi gieo chi cung bẽ bàng Quên đi chuyện dở dang Dĩ vãng nào nguôi yêu thương đến đây rồi Buông tay đã không lời giờ trả lại nhau thế thôi. 5. Mùi tóc làn môi và thư tình anh xin gửi lại em Và tất cả cuộc vui anh cũng xin trả lại em Dù mai em theo chồng Đời đời anh vẫn nhớ mãi mối tình đầu tiên. Thôi em hãy đi về khóc chỉ làm buồn thêm Trời đã khuya từ lâu càng vắng đêm tạ từ Mai này thuyền hoa vui đón em về cùng bến khác Đường tình đôi ta hai hướng đi buồn thật buồn Anh hiểu dùm em nào ước muốn giàu sang Bởi tình duyên trái ngang Em vì chữ hiếu nên đành câm nín cho đẹp lòng Chuyện tình đôi ta nghẹn ngào trăm đắng muôn cay Thôi vĩnh biệt thiên thu. 6. Đã hơn một lần có người bảo tôi bước vào yêu là khổ Nào hiểu vì đâu cơn mê tình ái tìm về khó mà hay Vào thời gian mới yêu bỗng thấy vui vui nhiều Mộng mơ khi mới yêu biết giận hờn vu vơ Khi đang yêu chờ nhau trong thương nhớ như bông hoa nở cuối mùa Ai dám nghi ngờ rằng nếu yêu là khổ Trong lúc đang tận hưởng những ngày thần tiên Nhưng tình cờ một hôm anh hẹn anh không đến Ân tình dành cho anh tình mãi mãi không nguôi Một lần rồi hai ba lần nữa em thấy mình lo sợ nhiều. * Chuyển tone từ -> 7. Mình gặp nhau như lúc mới quen ban đầu cớ sao anh ngại ngùng Nhà tôi đơn côi mời anh ở lại Kể chuyện tha phương chưa lần phai nhớ thương. Mang tâm sự từ thuở thiếu đôi tay mềm biết nơi đâu mà tìm Nhiều đêm cô đơn tựa song cửa nhỏ Nhìn ngoài mưa tuôn sao nghe lạnh vào hồn. Mấy năm cách biệt chỉ vui đêm này Chưa vơi tâm tình của hai chúng mình Một lần trong đời anh nói yêu tôi Tiếng ngọt trên bờ môi. 8. Từ lúc quen nhau chưa nói một lời gì tỏ tình ta mến nhau Nhiều đêm ngắm sao mơ ước duyên mình bền lâu suốt đời tình thắm sâu Nhớ thương đầy vơi, mộng thấy ai tìm về làn môi xinh tuyệt vời Để rồi buồn ơi, ánh trăng soi còn đó và nghe hơi gió biết rằng mình vừa mơ Khi yêu hồn như nở hoa xây mộng tuyệt vời Nắm tương lai trong bàn tay một câu nói thôi Đôi khi gặp nhau, muốn khơi nhưng rồi lại thôi Nói ra e ngại, hoặc theo gió trôi Hôm nay nhìn xe kết hoa xuôi ngược nẻo đường Gửi thư trao cho người yêu vài câu luyến thương Hân hoan hồn như nở hoa, trông chờ hồi âm Tắt ngay trong lòng chỉ thấy thiệp hồng. * Chuyển tone từ -> 9. Anh biết chăng anh, em khổ vì ai, em khóc vì ai. Ngày vui đã tan, nhân tình thế thái còn lại đống tro tàn. Em muốn kêu lên cho thấu tận trời cao xanh Rằng tình em yêu sao giống đời đóa phù dung Sớm nở tối tàn, xót thương duyên mình chưa thắm đành dở dang. Thuở xưa ngày đầu của nhau, hai đứa vang câu tình ca Ngày đầu của nhau, anh đón đưa em về nhà Trăng nước hiền hòa, ngày đầu của nhau hương sắc tình yêu đậm đà Ngày nay mình đành bỏ nhau, canh vắng bơ vơ sầu đau Mình đành bỏ nhau, quên phút ta yêu lần đầu Trăng nước bạc màu, người đành bỏ người như sương khói sau chuyến tàu. * Chuyển tone từ -> 10. Một mùa xuân, năm nào hai đứa ngắm hoa đào rơi Lo cho số phận, lo cho duyên mình sẽ thành một kiếp hoa Sớm nở tối tàn, đời ai không một lần Quen biết rồi thương yêu nhau rồi lại xa Thôi thế là thôi, là thế đó, dĩ vãng là thơ Đem thơ về ghép nhạc thành khúc tình ca Thôi thế là thôi là thế rồi Hiện tại ước mơ nhiều Cuộc đời rồi đây biết bao giờ mới được yêu. 11. Tôi viết lên đây với tất cả chân thành Của lòng tôi trao anh Ngày nào mới quen nhau, vì chung hướng đời Mình trót trao nhau nụ cười Và tình yêu đó, tôi đem ép trong tim Dù bụi thời gian có làm mờ đi kỷ niệm Của hai chúng mình tôi cũng không bao giờ Tôi không bao giờ quên anh Cho đến hôm nay, với nức nở nghẹn ngào Mình mềm lòng xa nhau Còn đâu những đêm anh dìu tôi lối về Buồn kể nhau nghe chuyện đời Tình mình nay chết như lá úa thu rơi Đường trần mồ côi Tôi lạnh lùng ôm kỷ niệm của hai chúng mình Ngơ ngác trong đêm trường Tôi chưa vơi niềm yêu thương Nhớ lúc chia phôi cầm tay chưa nói Hết bao nhiêu niềm thương của tuổi xuân vừa tròn Xa nhau, mấy người không buồn không nhớ Xót xa cho tình yêu Nuối tiếc xa xôi, ngày xưa anh nói Vẫn yêu em nghìn năm, vẫn đợi em trọn đời Nhưng nay hết rồi, hai người hai lối Lúc đêm buồn không anh 12. Thức trọn đêm nay để nhớ thương em Anh nghe tình yêu nhắc nhở êm đềm Nhớ từng nụ cười ánh mắt Nhớ lời ngọt ngào âu yếm Tóc em thơm giấc ngủ dịu hiền. Biết giờ này em có nhớ anh không Có nghe tình yêu thức dậy trong lòng Đếm từng màu thời gian đến Bóng hình người mình yêu mến Ôi nhớ gì hơn nhớ người yêu. Em ơi, lòng anh thì rất chân thành Ước nguyện trọn đời yêu em Chớ đừng giận hờn anh nhé Em ơi, đừng bao giờ nói chia lìa Sẽ làm tội nghiệp anh lắm Đã thương nhau chớ phụ tình nhau. Thức trọn đêm nay để nhớ thương em Sương rơi lạnh câm cảnh vật im lìm Ước gì mình đừng ngăn cách Ước gì nhà mình chung vách Hai đứa mình thức trắng đêm nay."
}