{
  "id": "song_13842",
  "title": "Có Một Người, Luôn Cười Khi Anh Đến",
  "artist": "Tofu",
  "genre": "Điệu Slow",
  "lyrics": "tone Ngày đến bên nhau trời làm cơn mưa rơi, năm tháng âm thầm sao cơn mưa này chưa ngơi. Và đã từng, có một người luôn cười, khi-anh-đến, nhưng bây giờ trôi về đâu ngày xưa ơi. Mưa sầu, hát trên góc phố đèn đêm buồn tênh em đã từng quên đi tình đầu. Ai đưa em vượt qua từng khúc thềm hoa để lại con phố xưa, bơ vơ tường màu. Rồi em đi qua để lại anh những giấc mơ say, có chút tiếc nuối, như ánh mắt thơ ngây. Hạt mưa kia rơi về nơi ta chia đôi, mây cũng về trời cuốn theo cánh hoa bay Khi em về rồi, có buồn nhớ, Người mà em từng yêu đến từ nơi đường phố. Thanh xuân em, là môi, son phấn hồng. Hỡi em biết không, anh là người đàn ông có trái tim mùa thu, yêu bằng dòng máu ấm. Chưa bao giờ anh nói mình yêu em đến đâu, nhưng sâu cõi lòng này em đã khắc thành dấu ấn. Có vị tình nào mang giấc mơ đôi mình vào, mộng cảnh, anh đưa em qua phố đông dắt tay. Môi hồng tô lên sắc mây, nhớ mong ngát say, nụ cười em tan theo, tháng năm ngất ngây. Rồi mình lại bước qua đời nhau, Lung linh hạt mưa rơi trước thềm. Nhưng sao nghe con tim anh ướt mềm. (Oh oh)Như đã Có những phút anh biết nhớ mong tương tư Như chiếc lá úa đó trong sương thu, Sao người xa để lại chiếc lá buồn! Có một người vẫn, vui vì anh đến. Tìm lối vắng xưa quen thuộc, chẳng thể quên em được! Thu vàng ngơ ngác, nghe lòng mơ hát. Hình bóng đó như mây trời, nhớ lúc em hay cười. Đưa em đi qua tháng năm, cớ sao người buông tay anh ra bước đi vội quên. Đôi khi anh hay đến đây, nghe trong lòng như bao yêu thương trước kia gọi tên. Ôi phai phôi, những tiếng cười còn đâu? Thôi ai ơi nơi nỗi đau tận cùng! Trôi qua đi những giấc mơ, để bây giờ đôi môi em sao giá băng lạnh lùng! Anh tự tìm giữ trong một khoảng lặng, Để thấy tâm hồn này được thoải mái hơn. Khi con tim này vẫn không thể đủ ấm, vì giờ cũng chẳng còn, được cái ôm. Đi qua bao tháng ngày, để bụi tình bám đầy, Liệu có buồn nào hơn, khi con tim em rẽ lối. Sao không dừng lại ở ngay bậc thang ấy, Rằng em, ta đã đi qua bao mưa nắng rồi, giờ ở cùng anh là cô đơn nơi vắng người. Lòng tiếc nuối, về từng giây phút cuối cũng chẳng còn được ngắm, bờ môi em thoáng cười. Cơn mưa tháng mười, giữa thành phố, Nhìn giọt sương, tan bên chiếc lá rơi. Ta đã từng như những đôi chim trời, Hỡi gió mây ngàn, đưa tình anh đi cùng em qua giấc mơ. Với nắng êm đềm, ru bình yên bên hàng cây thu xác xơ... Ố nố nô nồ ooooo... Anh cũng chẳng phải là tia nắng sớm, Để em đón lấy từng ánh ban mai. Nhưng chỉ muốn ngắm nụ cười tỏa sáng, Thấy gió lùa nhẹ tóc, em ngang vai. Trước khi lúc đó sao thấy lòng bình thản. Của một thằng đàn ông đã yêu bằng tình cảm. Rồi chợt dừng chân, là nghe từng nhịp phố. Đón lấy nhiều khoảnh khắc, từng qua bao dịp đó. Dù có những câu chuyện khiến lòng mình buồn thêm, thì đó là kỷ niệm anh vẫn còn trân trọng qua bao tháng năm lặng nhìn bên ánh trăng, vẫn nghe thấy tiếng cười thân quen còn vang vọng. (Thề luôn) Có một người vẫn, vui vì anh đến. Tìm lối vắng xưa quen thuộc, chẳng thể quên em được! Thu vàng ngơ ngác, nghe lòng mơ hát. Hình bóng đó như mây trời, nhớ lúc em hay cười. Đưa em đi qua tháng năm, cớ sao người buông tay anh ra bước đi vội quên. Đôi khi anh hay đến đây, nghe trong lòng như bao yêu thương trước kia gọi tên. Ôi phai phôi, những tiếng cười còn đâu? Thôi ai ơi, nơi nỗi đau tận cùng! Trôi qua đi những giấc mơ, để bây giờ đôi môi em sao giá băng lạnh lùng! Mưa buồn hiu hắt, đêm trời trong vắt, ánh trăng muộn màng. Em giờ đã có, ai canh bên khác, cớ sao còn buồn. Có một người vẫn, vui vì anh đến Tìm lối vắng xưa quen thuộc Thu vàng ngơ ngác, nghe lòng mơ hát Hình bóng đó như mây trời"
}