{
  "id": "song_13858",
  "title": "Tuý",
  "artist": "ToFu",
  "genre": "Điệu Slow",
  "lyrics": "tone       Góc cũ, vài chai , say Giờ ta, là ai đây? Ngoài kia, họ đang đón đưa nhau, còn trong lòng anh im lặng đón cơn mưa ngâu, anh tan vào bọt trắng đang còn đọng quanh thành ly, em vương vài giọt nắng rơi lấp lánh trên vành mi... vùi đầu vào lòng bàn tay, em uống với anh đi. Nếu là lần sau cùng thì uống với anh đi! Uống với anh đi, lần cuối cùng đối diện để anh ngắm em lần nữa chỉ như vậy thôi, đừng nói chuyện. Anh ước 1 căn bếp nhỏ, sau bữa cơm ngồi hàn huyên. Trồng cho em thêm 1 khu vườn ,mỗi loại hoa 1 hàng riêng Anh muốn có 1 tổ ấm sẽ đưa em theo hết đời. Giấc mơ đó của anh vì em mà chết rồi... Ôm anh lần cuối này thôi Em về đi Anh 1 mình ngồi đầy vơi Nhưng mà, em! Anh đâu muốn mình say rồi lại mơ thời gian quay về những chiều nhàn rỗi bên nhau loanh quanh ngoại ô. cho anh đưa tay vuốt sợi tóc em bay rồi vướng ngang trên gương mặt. Đôi lúc em mỉm cười tưởng như con tim anh ngưng đập. Bình yên em đứng chờ tôi tới đón đưa nhau mấy khi thường giận hờn anh trễ năm ba phút. Giờ, tìm đâu nơi đáy ly buồn? Rồi Chìm vào cơn say \"Sẽ qua nhanh thôi\" Dốc cạn ly này... Uống đi rồi tan biến hết... Cuộc đời của anh là những âu lo dài triền miên, uống đi cho quên đời vì còn gì nữa đâu? Cứ say cho qua lúc này, sớm mai là hết thôi 1 chút tan vỡ giữa dòng cuộc đời... Tối hôm nay! Anh lại say và thấy thật tệ như lúc này Để mọi xúc cảm trong tim bùng cháy Tận cùng đáy của 1 nỗi buồn là sự kìm nén không thể vùng vẫy Từng ấy năm thà rằng anh cứ thế quen với những điều này Còn hơn nhiều ngày nó lại tìm đến thì còn tệ hơn là đằng khác Mà Càng nhắc thì lại càng đau anh xem đây là 1 thói quen Khi tối đêm , tâm trạng rối thêm , thì thử nói xem Chênh vênh thế thôi … rồi chìm vào giấc ngủ thật đẹp Phòng chật hẹp sơ mi luôn nhàu Sẽ Giữa cánh đồng có hoa muôn màu Hàng trúc xanh trải dài bát ngát mây dịu êm gió đưa tóc nàng Em ôm anh ngân nga khúc hát nhìn mặt trời ánh xa nơi ngút ngàn Nơi nào để lòng mang mác là cảm giác a đặt không tên Mong êm đềm vào một ngày khác dành trọn hôm nay gọi buồn trong đêm Đong thêm cho đầy chén nồng ta cạn đáy ly Say mơ là thực rồi ban mai lấy đi Tâm hồn anh.. Cũng đã say đã mơ thật bình yên Một hoài niệm từng qua về chúng ta 1 cách thật rõ nhất Dưới dàn hoa giấy ngày đợi chờ thời giờ đi qua buồn vẫn khó mất có chắc tình này còn chôn sâu Hãy cứ ôm nhau khi hôm sau, bình minh mang đi theo đất trời Hạt sương sớm mai đọng lại giấc mộng nhưng tan biến đâu mất rồi em ơi!  "
}