{
  "id": "song_14025",
  "title": "Huynh Đệ À  (Huynh Đệ À Nhớ Anh Rồi - Xiong Di Xiang Ni Le - 兄弟想你了)",
  "artist": "Khương Bằng",
  "genre": "Điệu Slow",
  "lyrics": "Version 1: Lời Việt Đỗ Thụy Khanh - Trình Bày: Đinh Đại Vũ & KN Intro: -  - -  1. Từng tháng năm trôi qua chẳng thể nào hiểu ra Vì sao năm xưa người vội bước đi Còn nhớ mãi hình bóng ngày tháng nguyện khắc sâu Bên chum rượu nồng người thích cạn chén với ta Vẫn nhớ mãi hồi ức, nhớ về anh Từ trong ta chỉ muốn gọi tên người có hay ôn ba nơi phong trần Phiêu bạc gió sương Tận tâm can nỗi sầu bi như giằng xé ĐK: Huynh đệ ơi, huynh đệ à Cuộc sống có tốt không? có khỏe không? Chẳng hồi âm về đây chẳng hỏi thăm thế sao? Một câu quan tâm, nào thấy đâu? Huynh đệ ơi, huynh đệ à Vì cuộc sống ở nơi đây bình yên Trần gian phong ba, độc mình nơi xứ xa Chờ đợi tin anh, huynh đệ ơi anh sẽ quay về 2. Từng tháng năm trôi qua chẳng thể nào hiểu ra Ở phương trời nào cuộc sống anh có ổn không? Nhân gian rộng lớn, nước cờ anh từng bước đi Vạn điều tâm tư vẫn tin anh thành công! Khi đông qua đi nhất định anh quay về Về lại nơi xưa, cha mẹ già ngóng trông Kết thúc tháng ngày phiêu du về nơi chốn an yên Đàm đạo thâu đêm ly rượu cay cùng tri kỉ ĐK: Huynh đệ ơi, huynh đệ à Cuộc sống có tốt không? có khỏe không? Chẳng hồi âm về đây chẳng hỏi thăm thế sao? Một câu quan tâm, nào thấy đâu? Huynh đệ ơi, huynh đệ à Vì cuộc sống ở nơi đây bình yên Trần gian phong ba, độc mình nơi xứ xa Chờ đợi tin anh, huynh đệ ơi ĐK: Huynh đệ ơi, huynh đệ à Cuộc sống có tốt không? có khỏe không? Chẳng hồi âm về đây chẳng hỏi thăm thế sao? Một câu quan tâm, nào thấy đâu? Huynh đệ ơi, huynh đệ à Vì cuộc sống ở nơi đây bình yên Trần gian phong ba, độc mình nơi xứ xa Chờ đợi tin anh, huynh đệ ơi anh sẽ quay về Intro: -  - -  1. Sáu năm trôi qua bạn có còn nhớ không? Điều gì đã khiến bạn phải rời nơi này Vẫn cứ nhớ đến ngày tháng còn thiếu niên Nhớ những buổi chiều hào hứng thả diều Mỗi sớm đến lớp buồn vui đều có nhau Dù bạn nơi đâu thì cũng đều có tôi Bao năm bôn ba giờ chắc đã lớn khôn Tình anh em liệu bạn có còn giữ ĐK:Huynh đệ ơi! Huynh đệ à! Ở tận nơi xứ xa có khỏe không? Chẳng quan tâm đến nhau, chẳng hồi âm thế sao Bạn có biết tôi lo cho bạn lắm! Huynh đệ ơi! Huynh đệ à! Cuộc sống quá lớn lao có buồn không? Hãy tự lo lấy thân, đừng quên tôi nhé huynh Rồi mai sau anh em ta thành công, ta sẽ tương phùng 2. Sáu năm trôi qua bạn có còn nhớ không? Điều gì đã khiến bạn phải lìa xa tôi Vẫn cứ nhớ đến ký ức ngày tháng còn trẻ con Những buổi chiều vàng ngồi hát ngân nga bên đồi Mỗi sớm đến lớp ngày tháng học với nhau Dù bạn nơi đâu thì cũng đều có tôi Có những phong ba ắc giờ chắc đã lớn khôn Tình anh em liệu bạn có còn giữ Intro: -  - -  wǒ zhí dào xiàn zài dōu méi zhěng míng bai wéi shá nǐ yào xuǎn zé lí kāi hái jì dé xiǎo shí hou wán de bō li qiú hái yǒu nǐ zuì ài hē de dà chá zǐ qí shí wǒ měi tiān dōu xiǎng jiā yě zǒng xiǎng wǎng jiā lǐ dǎ gè diàn huà wài biān de rì zi yě nào xīn bā lā zài zhè gá wǒ yě zéi lā xiǎng jiā xiōng di ā xiǎng nǐ lā nǐ zài nà gā dá hái hǎo ma yě bù shuō zhǔ dòng lái gè diàn huà wèn wèn zhè biān zǎ yàng lā xiōng di ā fàng xīn ba wǒ zài zhè gā dá tǐng hǎo de guò nián wǒ jiù huí jiā lái lā nǐ jiù děng zhe qiáo hǎo ba, děng wǒ huí jiā wǒ bù míng bai nǐ dào dǐ zhuī qiú shá shēn zài yì xiāng nǐ guò dé hái hǎo ma wài biān de chuáng bù bǐ jiā lǐ de dà wǎn shang lěng le nǐ yào gài diǎn shá guò nián gāo dī wǒ kěn dìng huí jiā jì dé bāng wǒ cháng kàn kan bà mā zán gē liǎ dào shí hou hǎo hǎo shuō shuō huà xiǎo shāo ér suān cài nǐ kě zhǔn bèi hǎo le xiōng di ā xiǎng nǐ lā nǐ zài nà gā dá hái hǎo ma yě bù shuō zhǔ dòng lái gè diàn huà wèn wèn zhè biān zǎ yàng lā xiōng di ā fàng xīn ba wǒ zài zhè gā dá tǐng hǎo de guò nián wǒ jiù huí jiā lái lā nǐ jiù děng zhe qiáo hǎo ba, děng wǒ huí jiā xiōng di děng nǐ huí jiā"
}