{
  "id": "song_14030",
  "title": "Mashup  Một thuở yêu người. Tình Nồng.",
  "artist": "Đan Trường",
  "genre": "Điệu Slow",
  "lyrics": "Cuộc tình dĩ vãng đã trôi đi vào quên lãng Kỷ niệm cũng chỉ là cơn sóng mơ hồ Nếu chúng mình cứ tiếc nuối ân tình Yêu chi cho tâm hồn mình thêm vỡ nát Trong giấc mơ dài Một đời vẫn nhớ đến nhau dù nguy khó Mộng đẹp bở ngỡ dìu nhau lối đi về Ngỡ đâu rằng sẽ giữ mãi trong lòng Câu thương yêu muôn đời càng thêm lưu luyến Một thuở bên người Bm   -  Tình yêu đã đến đến trong cơn mơ thật xa vắng Rồi cho ta dòng lệ đắng cay ĐK: Tình tựa bão tố dù có tàn úa mộng đẹp xin giữ trong tim Hãy cho nhau nụ cười, dù nay mai có phai mau Về đau em hỡi khi gối chăn, còn lại hơi ấm đêm nao Xin giữ cho anh câu hứa trên đôi môi đến bạc đầu Tình yêu mới hôm qua, nay lạnh lùng băng giá ! Ôi người yêu dấu hỡi Người chiếm lây tim ta nay phũ phàng xa vắng Thôi thì cuộc tình đau Chiều nay ta bơ vơ trên cát dài hoang vắng xót thương cho cuộc tình ta Nhìn sóng vỗ miên man thương cho đời cay đắng, người yêu hỡi có biết hay chăng Sướng vui cùng ai trong nỗi đau Trong giấc mơ ta ngậm ngùi. Hồ điệp uyên ương ơi số kiếp ta Mang sầu như hoa tàn thu sang. Trời xanh có hay, tình duyên có là...... Đâu hồ điệp mộng uyên ương. Duyên ngàn năm còn hay chăng Nếu là duyên số tình còn đây Em xa rồi còn anh trong thương nhớ Ôm tình yêu mà ta đắp xây Mình yêu nhau mới đây đã xa. Xa nhau mất rồi, em yêu đã xa Xa nhau thật sao, nhớ thương em nhiều hơn Dẫu xa nhau mà anh tin rằng Trái tim mình cùng nhịp đập với nhau Tình anh vẫn một lòng, dù xa mãi ngàn trùng Mong một ngày mới mình sẽ bên nhau trọn đời. Mưa bụi bay qua Người (về) nơi chốn xa Có còn thương nhau Còn mong mai sau? Người hỡi xin đợi nhé Bên dòng sông nghe mưa rơi qua lối mòn Nắm tay ta đưa nhau qua tình yêu Đếm sao rơi trong đêm thương nhớ người Giờ thôi hết ước muốn ân tình đó Với dĩ vãng thôi từ đây . Giờ đã xa rồi tháng năm còn đâu Ta bên nhau bao ước nguyện Gió đưa mây lang thang trôi về đâu Mãi yêu nhau nơi đây ôm bóng hình Dòng sông hát khúc hát ly biệt đó Biết không còn nhau﻿ Xin nhớ nhau. Tim thôi buồn đau vết tình xưa nay rạn vỡ Lòng còn tiếc nuối cũng chỉ vậy thôi thêm buồn vương Bao đêm mơ mộng nay giờ trôi theo giấc mơ Vì tim em nay đã khắc ghi hình bóng ai Khi yêu nào ai biết tình yêu kia lầm lỡ Một lần trót tiếng yêu cho mộng mơ nay về đâu Duyên ta thôi đành nay thành sông trôi biển xa Giờ chia tay xin cho trái tim thôi lệ rơi Một mình khẽ khóc lệ tình cho ai Vì chuyện đời không như tháng năm mơ mộng. Giọt nước mắt sẽ xoá tan niềm đau Cầu mong em hạnh phúc mãi thôi Riêng anh từng đêm thầm khóc giữa bến mơ tình yêu. Tình đó vẫn sẽ mãi yêu mình em Dù tim anh giờ đây nát tan Nơi đây ngày sau tình yêu đó vẫn không nhạt phai. G Tình đời khi trắng khi đen, Cười vui mới đó nhưng giờ tưởng chẳng hề quen Gặp thì người thờ ơ, làm như chẳng biết bao giờ, tình nghĩa xưa chỉ còn lời nói hững hờ Cuộc đời khi có cho không, rồi khi túng thiếu hỏi người có đòi được không? Giàu thì nhiều người người theo, quạnh hiu trống vắng khi nghèo, lời nói yêu thương đành trả lại người thôi. Vườn hồng ngày xưa đã úa tàn Con tim khổ đau đã héo mòn Chờ đợi tình yêu đã lỡ làng Chôn đi bao nhiêu những ước mong đẹp Mãi sống với những kỷ niệm tuyệt vời Mãi sống với ước mơ yêu anh mà thôi Tình đơn phương đôi khi thấy em cười vui Lòng anh xao xuyến Nàng ơi hay biết chăng Anh đã yêu từ lâu. Giọt sầu nào vỡ nát trong tim ... mau Người vỗ giấc bao đêm Ngậm ngùi cõi mơ nghe như chơi vơi Khi bao yêu đương úa màu Em đi mang theo vầng trăng thuở nào Để bầu trời hoài nhớ thương Chỉ còn hoang vắng Cuộc tình là trái đắng không tên, Con thuyền lướt sóng lênh đênh Tìm hoài bến mơ trong đêm khơi xa Mang theo bao nhiêu khát vọng Em đi mang theo vầng trăng thưở nào Để bầu trời hoài thương nhớ Em mang con tim anh về đâu. Anh yêu em yêu say đắm Không cần toan tính nghĩ suy làm chi Anh yêu em sao chua xót lãng quên tháng năm. Chờ ngày em đến tiếng hát vút cao Chỉ còn tia nắng ấm áp bên đời Cùng ngàn mây trắng lững lờ vút cao bay lên chốn xa. Một ngày em đến góc phố hát ca Từng đàn chim én chúm chím môi cười Là đời anh bớt mệt nhoài Hát rong trong kiếp ve sầu. Một lần gặp gỡ ta trao dấu yêu tình nào có ngờ Giờ em nơi đâu khi dòng đời gian dối lắm đổi thay Chờ nhau em nhé bước phong ba sẽ quay về tìm nhau Chốn xưa trở về giờ còn nghe nỗi sầu em ở đâu Tìm khắp chốn gió mưa thét gào nghe nỗi đau ngập tràn Ðời phong ba mình anh xót xa bao nhớ thương về em Ngàn tiếng vó câu vọng về giờ gặp lại nơi chốn yêu xưa Về bên anh người yêu dấu hỡi muôn đời ta sẽ gần bên nhau Ðời bể dâu tình mình sẽ muôn đời Em ơi nơi đâu thấu chăng lòng anh Này người yêu hỡi Tìm khắp chốn gió mưa thét gào nghe nỗi đau ngập tràn Ðời phong ba mình anh xót xa bao nhớ thương về em Ngàn tiếng vó câu vọng về giờ gặp lại nơi chốn yêu xưa Về bên anh người yêu dấu hỡi muôn đời ta sẽ gần bên nhau Mãi luôn gần nhau"
}