{
  "id": "song_14137",
  "title": "Lá thư cho tuổi 15",
  "artist": "Hải Triều",
  "genre": "Điệu Slow",
  "lyrics": "   Viết cho tôi một tờ thư để nhớ Những tháng năm tuổi học trò đầy mộng mơ. Biết mai đây mình sẽ đang làm gì và ở phường trời nào!? Có nỗi buồn ngày còn tuổi 1 5 Giấu trong lòng ngại ngùng hoài chẳng dám nói、 Đứng chơ vơ nhìn phía bao bạn bè vui dưới sân trường hè Từng dòng thư viết gửi cho mình để mai đây khi lớn lên sẽ ngồi đọc lại. Thì chắc sẽ không khó khăn gì để trải lòng mình vào từng trang giấy trắng Nhiều khi thấy như đang chơi vơi, nước mắt bỗng tuôn rơi, Quá mong manh như đang tan biến đâu đấy trên đường đi. Ôi biển đời gập ghềnh thênh thang biết sẽ tin vào ai ngày mai để bước tiếp!? Dù vẫn muốn như bao bạn bè, mãi vui chơi cười đùa, Sống vô tư không hay suy nghĩ chi đến bao ngày mai. Nhưng lòng sao nặng bao ưu tư bước chân lẻ loi không lối đi. Bước chân lẻ loi không lối đi.  Xin gửi lời chào và lời cảm ơn đến cho tôi ngày còn ở tuổi 15 Có đôi câu xin nhắn đến cho nhau từ trải nghiệm cuộc đời. Cứ hỏi mình về những điều mơ ước, Những con đường mà mình sẽ muốn tiếp bước. Hãy luôn tin rồi sẽ có một ngày tìm thấy câu trả lời. Biển đời luôn có những thăng trầm, Và còn bao gian khó phía trước đang chờ ta. Nào hãy cứ lướt sóng, ra khơi, nhìn về nơi bình mình hồng đang lên cao. Đừng để nước mắt rơi, buông xuôi. mỗi khi đang chơi vơi, Thấy mong manh như đang tan biến đâu đấy trên đường đi. Hãy dừng lại để nghe con tim nói với ta về những mơ ước và khao khát Người lớn vẫn có bao buồn phiền mãi theo bên cuộc đời. Hãy vô tư dang tay chào đón mọi thứ thật nhẹ nhàng. Giữ nụ cười hiền hòa trên môi, hãy luôn cứ tin vào chính mình  Hãy vươn vai nhìn theo Đàn chim nhỏ tung cánh ca hát bên chòm mây trắng Oh oh oh! Góp yêu thương vào tay Và nuôi dưỡng mơ ước hoài bão của tuổi trẻ nhé Lalala… lalala…. lalala… Keep on believing! Lalala… lalala…. lalala… Keep on believing! Keep on believing! Keep on believing…! Thấy như đang chơi vơi, nước mắt bỗng tuôn rơi, Quá mong manh như đang tan biến đâu đấy trên đường đi. Ôi biển đời gập ghềnh thênh thang biết sẽ tin vào ai ngày mai để bước tiếp!? Đừng để nước mắt rơi, buông xuôi. mỗi khi đang chơi vơi, Thấy mong manh như đang tan biến đâu đấy trên đường đi. Hãy dừng lại để nghe con tim nói với ta về những mơ ước và khao khát Cuộc sống vẫn luôn luôn nhiệm màu, sẽ có khi nhìn lại, Những lo âu hôm nay rồi cũng tan biến thật nhẹ nhàng. Giữ nụ cười hiền hòa trên môi! Hãy luôn cứ tin vào chính mình. Hãy luôn cứ tin vào chính mình Chúc cho tôi của một ngày nào đó Khi ngồi đọc lại những dòng thư hôm nay Sẽ luôn vui tươi mãi bên cuộc đời, hạnh phúc luôn rạng ngời."
}