{
  "id": "song_14135",
  "title": "one more time, one more change",
  "artist": "Masayoshi Yamazaki",
  "genre": "Điệu Slow",
  "lyrics": "1. Kore ijyou nani wo ushinaeba kokoro wa yurusareru no Dore hodo no itaminaraba mou ichido kimi ni aeru One more time kiset- suyo utsuro- wanaide One more time fuza- keatta jikanyo. 2. Kuichigau toki wa itsumo boku ga saki ni oretane Wagamama na seikaku ga aosara itoshikusaseta One more chance kio- ku ni ashi wo torarete One more chance tsugi no basho wo erabenai. Chorus 1: Itsudemo sagashiteiruyo dokka ni kimi no sugata wo Mukai no hoomu rojiura no mado. Konna toko ni ku- ru hazu mo nai noni Negai wa moshimo kanau nara imasugu kimi no moto e Dekinai koto wa mou nani mo nai subete kakete da- kishimete mise- ru yo . 3. Sabishisa magirasu dake nara dare demo ii hazu na noni Hoshi ga ochisouna yoru dakara jibun wo itsuwarenai One more time kiset- suyo utsuro- wanaide One more time fuza- keatta jikanyo. Chorus 2: Itsudemo sagashiteiruyo dokka ni kimi no sugata wo Kousaten demo yume no naka demo konna toko ni ku- ru hazu mo nai noni Kiseki ga moshimo okoru nara ima sugu kimi ni misetai Atarashii asa kore kara no boku Ienakatta \"su- ki\" to iu koto ba mo . * Natsu no omoide ga ma- waru, uhm uhm, fui ni kieta ko- dou. Chorus 3: Itsudemo sagashiteiruyo dokka ni kimi no sugata wo Akegata no machi sakuragi chou de konna toko ni ku- ru hazu mo nai noni Negai ga moshimo kanau nara imasugu kimi no moto e Dekinai koto wa mou nani mo nai subete kakete da- kishimete miseru yo. Chorus 4: Itsudemo sagashiteiruyo dokka ni kimi no sugata wo Tabisaki no mise shinbun no sumi konna toko ni a- ru hazu mo nai noni Kiseki ga moshimo okoru nara ima sugu kimi ni misetai Atarashii asa kore kara no boku Ienakatta \"su- ki\" to iu kotoba mo. Chorus 5: Itsudemo sagashiteiruyo dokka ni kimi no sugata wo Kyuukou machi no fumikiri atari konna toko ni i- ru hazu mo nai noni Inochi ga kurikaesu naraba nandomo kimi no moto e Hoshii mono nado mou nani mo nai kimi no hoka ni ta- isetsu na mono na- do."
}