{
  "id": "song_14189",
  "title": "Trốn Chạy",
  "artist": "Phương Anh (P.A)",
  "genre": "Điệu Slow",
  "lyrics": "Vòng  cho cả bài nhé các bạn Ánh sáng khuất sau căn phòng Một mình em lặng nhìn trong gương em không nhận ra những ngây thơ kia. Vì phải nghĩ quá nhiều hao gầy cùng từng đêm vắng thức trắng đợi chờ... Một vòng tay anh nhẹ ôm dịu dàng bên em lúc xưa và điều gì đã khiến cho em ??? Và điều gì đã khiến cho anh thay đổi rồi ??? Từng cử chỉ lạnh nhạt từ nơi anh Không quan tâm yêu thương em như anh vẫn nói. Những khoảng cách xa rất khó để níu lại và giờ em ... Chỉ biết nuốt nước mắt lăn trên bờ môi... Đợi chờ đêm qua mau mong sao chỉ là những cơn mơ bất chợt. Anh đã nói mình sẽ không nhìn lại Rằng mình sẽ không sợ hãi – không thất bại Một bài hát bên chiếc gạt tàn khói trắng - cây viết - trang giấy trên chiếc bàn Suy nghĩ về em khiến anh mộng mị. Khóe mi đã vô tình làm rơi những nỗi nhớ đầy vơi... lên những nuối tiếc những tháng ngày bên em. Da diết 1 tấm hình trên tay như đang bên em. Chứng kiến những điều không may. Sự thật đó sẽ khó có thể đổi thay. Thật khó khăn biết mấy để chấp nhận thực tại này. Cố gắng lấp đầy những khoảng trống bên những tàn hơi của sự sống sẽ mãi không bao giờ được lấp đầy... Anh vồ vập lấy sự yên bình như 1 cách giải thoát tạm thời... Để rồi từng lời ca cô độc... Một bài hát bằng cả tâm hồn dành cho em như 1 lời nguyện cầu mong ơn trên mang em quay về... Dù biết là ko thể... Còn lại gì hay chỉ là những sự việc vượt quá giới hạn.... đổ bể Và có lẽ em ra đi là 1 điều tất yếu... Trong cơn mưa chiều nay 1 mình anh ngồi nơi đây lặng nhìn những khoảng trắng nhòa như xóa tan vỡ òa lăn nhẹ nơi đôi gò má vì anh biết rằng... Dẫu có chấp nhận anh cũng không thể trốn chạy dc sự thật là tất cả tâm hồn đang nghĩ đến em Dù cho 2 ta đâu còn điều gì đâu em... Và điều gì đã khiến cho anh thay đổi rồi ??? Từng cử chỉ lạnh nhạt từ nơi anh Không quan tâm yêu thương em như anh vẫn nói. Những khoảng cách xa rất khó để níu lại và giờ em ... Chỉ biết nuốt nước mắt lăn trên bờ môi... Đợi chờ đêm qua mau mong sao chỉ là những cơn mơ bất chợt. Anh có thể quên em đi sao? trót lưỡi đầu môi cũng chỉ là giả tạo... Đã có lúc tâm trí anh muốn vỡ tung, trong cơn mê say chao đảo... Và những ước vọng anh nung nấu càng nhiều thì có với tới sao ?? Lạc lõng trong men cay, anh trốn chạy những hoài bão... Những giấc mộng tuyệt vời, những kế họach sắp tới... Đốt hết đi những dòng thư, để nỗi buồn nhẹ vơi... Anh chắc rằng bài hát này, ..những gì anh viết.. em sẽ hiểu hết đâu em ơi... Vì đối với em, nó không có quan trọng ... Trong cuộc tình này, ... chỉ có một mình anh dệt vọng... Àh Ừ! Thì là do 2 ta gây dựng lên, nhưng là do anh làm hỏng... Và có lẽ anh đã quá ngây thơ, mới chập chững bước vào cuộc sống... Nhưng không, ... anh đã ráng cố gắng hết sức, Sau đêm nay anh sẽ xóa tên em đi trong tiềm thức... Em hãy quên anh đi như 1 giấc mơ không có thực... Dẫu cho rằng, có 1 cái gì đó nhói đau nơi lồng ngực, ... Cảm giác như 1 chân trên bờ, 1 chân dưới vực, ... Nhưng em cũng đừng ngờ vực, ...anh sẽ không níu kéo nữa đâu, ... Đời người... là 1 cuộc bể dâu, ...anh chỉ nguyện ước em sống vui mai sau, ... Anh cũng sẽ mãi tôn trọng tất cả những quyết định của em... And i just want to let you i have been in love with you babe Now and mãi mãi Nhưng có lẽ đã đến lúc chúng ta phải dừng lại"
}