{
  "id": "song_14277",
  "title": "Hãy Gặp Em Trước Khi Em 25",
  "artist": "O.lew",
  "genre": "Điệu Slow",
  "lyrics": "Em phải chờ bao lâu, ngẩn ngơ bao lâu Sẽ nhìn ra anh trong nhân gian to thế này Xuân, hạ, thu, đông qua, em đứng ngay đây Anh có thấy, ánh mắt của em luôn tìm kiếm anh đấy Em sẽ chờ anh thêm, sẽ chờ anh thêm Nhưng nhất định hãy đến trước khi em đau quá nhiều Bởi người ta nói khi một ai đau quá nhiều Sẽ không còn dám yêu thương ai bằng hết cả con tim Hãy gặp em trước khi em 25 khi em còn mộng mơ rất nhiều Bởi vì là trước khi em 25, em cần một ai đó chở che Mong manh như cánh diều lạc vào giữa cánh đồng mênh mông Anh là cơn gió nâng niu đưa em về... Hãy gặp em trước khi em 25 khi nỗi buồn em chưa đủ nhiều Còn niềm tin với yêu đương kia sẽ không làm anh thấy tổn thương Vết son trên đôi môi em chờ người làm nó nhoè đi Anh là người ấy đấy, Anh là người ấy đấy, em chờ anh! Em sẽ chờ người đến, người sẽ làm dịu mát tâm hồn em Cây khô nhờ người chăm bón mà 1 ngày nở rộ cả nơi đường quen Người đừng lặng im giấu kín, sẽ chẳng hề chôn sâu, mà tỏ bày Trạm đèn đỏ vô tình đã dừng chân anh, Sorry baby anh đến trễ Nếu điều đó tệ hãy tha thứ khi có thể 23 24 năm xuân trôi qua Em mang nhiều tổn thương ngổn ngang ngàn khó dễ Từng khóc và từng đau Anh sẽ là cơn mưa tưới bông hoa xinh ươm màu Cánh diều ngược gió, để anh đương đầu Đặt niềm tin mình thuơng vào Nếu lỡ xa hai phương nào. Hãy gặp em trước khi em 25 khi em còn mộng mơ rất nhiều Bởi vì là trước khi em 25, em cần một ai đó chở che Mong manh như cánh diều lạc vào giữa cánh đồng mênh mông Anh là cơn gió nâng niu đưa em về... Hãy gặp em trước khi em 25 khi nỗi buồn em chưa đủ nhiều Còn niềm tin với yêu đương kia sẽ không làm anh thấy tổn thương Vết son trên đôi môi em chờ người làm nó nhoè đi Anh là người ấy đấy, Anh là người ấy đấy, em chờ anh! Hãy gặp em trước khi em 25 khi em còn mộng mơ rất nhiều Bởi vì là trước khi em 25, em cần một ai đó chở che Mong manh như cánh diều lạc vào giữa cánh đồng mênh mông Quá nhiều cơn gió mang em đi xa đến mãi xa… Xa thật xa… Anh có thể đến mang em về được không? Đến xoa dịu, chữa lành em được không? Em đợi anh đã đến bây giờ Sao chẳng có thấy một tín hiệu hồi âm Có lẽ nào lại một năm nữa qua nước mắt em rơi kìa anh đến lau đi. em chờ anh!"
}